about-caption-33=En Genius Parenting AI, creemos que cuando los padres se sienten apoyados, los ni\u00f1os prosperan. Y cuando los ni\u00f1os prosperan, el futuro se vuelve m\u00e1s brillante para todos nosotros.
about-caption-34=El comienzo de nuestra historia
about-caption-35=El viaje de cada padre comienza con una pregunta:
about-caption-36=\u201c\u00bfEstoy listo? \u00bfEstoy haciendo esto bien?\u201d
about-caption-37=Descargar la App
about-caption-38=La crianza no viene con un manual
about-caption-39=Algunos son so\u00f1adores, llenos de esperanza mientras imaginan sostener a un ni\u00f1o por primera vez. Algunos son corazones expectantes, aprendiendo a navegar la alegr\u00eda y los nervios del embarazo. Algunos son nidos nuevos, despiertos a las 3 AM con un beb\u00e9 llorando en sus brazos. Otros son constructores de cimientos, estableciendo l\u00edmites con ni\u00f1os peque\u00f1os que est\u00e1n probando el mundo, o gu\u00edas exploradoras, ayudando a los peque\u00f1os a dar sus primeros pasos hacia la escuela y la independencia.
about-caption-40=La crianza se ve diferente para cada uno, pero un sentimiento es universal: la necesidad de apoyo, tranquilidad y orientaci\u00f3n que realmente se ajuste a tu vida.
about-caption-41=Por eso creamos Genius Parenting AI (anteriormente Genius Parenting AI).
about-caption-41new=Por eso creamos Genius Parenting AI.
about-caption-42=Ver Caracter\u00edsticas
about-caption-43=Por qu\u00e9 construimos esta app
about-caption-44=Vimos una brecha. Demasiado a menudo, se da a los padres consejos gen\u00e9ricos que no reflejan su cultura, personalidad o etapa de la vida. La crianza no es una talla \u00fanica.
about-caption-441=As\u00ed que preguntamos: \u00bfQu\u00e9 pasar\u00eda si los padres tuvieran una herramienta que pudiera encontrarlos exactamente donde est\u00e1n?
about-caption-45=Un cuestionario que toma solo 30 segundos para entenderte.
about-caption-46=Una comunidad donde los padres se conectan, comparten y crecen juntos.
about-caption-47=Un asistente de chat AI que nunca duerme, listo cuando nadie m\u00e1s puede estarlo.
about-caption-48=Consejos y cursos que se ajustan a tu personalidad, no solo a la edad de tu hijo.
about-caption-49=Construimos Genius Parenting AI para ser ese compa\u00f1ero. No otro manual de \u201cc\u00f3mo hacer\u201d, sino una gu\u00eda que escucha primero, luego responde de una manera que se siente personal, pr\u00e1ctica y compasiva.
about-caption-50=Nuestra Visi\u00f3n
about-caption-51=Empoderar a los padres con el conocimiento, las herramientas y el apoyo que necesitan para crear familias amorosas y solidarias que nutran el crecimiento, fomenten la resiliencia e inspiren a la pr\u00f3xima generaci\u00f3n a prosperar con confianza, compasi\u00f3n y curiosidad.
about-caption-52=Nuestra Misi\u00f3n
about-caption-53=Nuestra misi\u00f3n es proporcionar a los padres informaci\u00f3n pr\u00e1ctica, consejos de expertos y recursos innovadores, ayud\u00e1ndoles a crear entornos nutritivos donde los ni\u00f1os puedan crecer, prosperar y desarrollar las habilidades que necesitan para tener \u00e9xito en la vida.
about-caption-54=Nuestro logo e identidad de marca
about-caption-55=Nuestro logo es m\u00e1s que un dise\u00f1o: es un s\u00edmbolo de lo que creemos.
about-caption-56=Los colores representan diversidad, inclusi\u00f3n y la calidez del amor familiar.
about-caption-57=La forma circular refleja el viaje interminable de la crianza: crecimiento, conexi\u00f3n y nuevos comienzos.
about-caption-57-1=La forma circular refleja el amor incondicional y el viaje interminable de la crianza: crecimiento, conexi\u00f3n y nuevos comienzos.
about-caption-58=El estilo moderno y limpio muestra nuestro compromiso de mantener las cosas simples y accesibles.
about-caption-60=Para cada padre, en cada etapa
about-caption-601=Comenzamos como Genius Parenting AI. A medida que nuestra misi\u00f3n creci\u00f3 a nivel global, simplificamos a Genius Parenting AI, un nombre que es moderno, memorable y f\u00e1cil de encontrar en todas las plataformas. Ambos nombres llevan la misma promesa: hacer que la crianza sea m\u00e1s f\u00e1cil, m\u00e1s personal y profundamente solidaria.
about-caption-61=El So\u00f1ador
about-caption-62=Prepar\u00e1ndose emocional y f\u00edsicamente para la paternidad.
about-caption-63=El Coraz\u00f3n Expectante
about-caption-64=Buscando tranquilidad y orientaci\u00f3n durante el embarazo.
about-caption-65=El Nuevo Nido
about-caption-66=Ajust\u00e1ndose a las se\u00f1ales del beb\u00e9, noches sin dormir y vinculaci\u00f3n.
about-caption-67=El Constructor de Cimientos
about-caption-68=Navegando rabietas e independencia de los ni\u00f1os peque\u00f1os.
about-caption-69=La Gu\u00eda del Explorador
about-caption-70=Apoyando los primeros a\u00f1os escolares, la curiosidad y las habilidades sociales.
about-caption-71=Cont\u00e1ctanos
about-caption-72=\u00bfTienes preguntas o necesitas apoyo? Estamos aqu\u00ed para ti en cada paso del camino.
about-caption-73=Correo electr\u00f3nico:
about-caption-74=support@geniusParentingAI.ca
about-caption-75=Compa\u00f1\u00eda:
about-caption-76=GNM399 Ventures Corp.
about-caption-77=Direcci\u00f3n:
about-caption-78=2112 W Broadway, Unidad 208, Vancouver, BC V6K 2C8, Canad\u00e1
community.guidelines.title=Directrices de la Comunidad - Parent Genius AI
course-list.cap1=Nuestros Cursos
course-list.cap2=Nuevo Curso
course-list.cap3=Cargando...
course-list.cap4=Cargando cursos...
course-list.cap5=No hay cursos disponibles en este momento.
edit-article.text1=Editar Art\u00edculo | Genius Parenting AI
edit-course.cap1=Cargando Curso...
edit-course.cap2=Guardar Curso
edit-course.cap3=Volver a la Lista
edit-course.cap4=T\u00edtulo del Curso
edit-course.cap5=Imagen del Icono
edit-course.cap6=Sube una imagen para el icono del curso (por ejemplo, PNG, JPEG).
edit-course.cap7=Traducciones (JSON)
edit-course.cap8=Contenido del Curso
edit.course.cap12=Agregar Nuevo Componente
edit.tip.backtolist.cap3=Volver a la Lista
edit.tip.iconimage.cap5=Imagen del Icono (Opcional)
edit.tip.save.cap2=Guardar Cambios
edit.tip.tiptext.cap4=Texto de Consejo
edit.topic.addnewcomponent.cap=Agregar Nuevo Componente
edit.topic.back.cap3=Volver a la Lista
edit.topic.save.cap2=Guardar Tema
edit.topic.title.cap4=T\u00edtulo del Tema
faq.answer1=Genius Parenting es una aplicaci\u00f3n de apoyo creada para padres internacionales en Canad\u00e1 que est\u00e1n criando (o planeando criar) ni\u00f1os entre dos culturas. Te ayudamos a mezclar tus tradiciones con la vida canadiense, ofreciendo consejos reales, un espacio comunitario y herramientas f\u00e1ciles para la crianza desde reci\u00e9n nacidos hasta 12 a\u00f1os.
faq.answer1-1=Genius Parenting AI es una aplicaci\u00f3n de apoyo creada para padres internacionales en Canad\u00e1 que est\u00e1n criando (o planeando criar) ni\u00f1os entre dos culturas. Te ayudamos a mezclar tus tradiciones con la vida canadiense, ofreciendo consejos reales, un espacio comunitario y herramientas f\u00e1ciles para la crianza desde reci\u00e9n nacidos hasta 12 a\u00f1os.
faq.answer2=\u00a1Si eres un inmigrante, reci\u00e9n llegado, estudiante internacional o padre de primera generaci\u00f3n criando ni\u00f1os en Canad\u00e1 (o incluso esperando), esta aplicaci\u00f3n es para ti! Ya seas de Asia, \u00c1frica, Europa, Am\u00e9rica Latina o cualquier otro lugar, aqu\u00ed encontrar\u00e1s un hogar.
faq.answer3=La mayor\u00eda de las aplicaciones ofrecen consejos generales basados en una cultura. Genius Parenting entiende el tira y afloja entre tus ra\u00edces y tu nueva vida en Canad\u00e1. Ofrecemos consejos, hitos, rutinas e incluso discusiones comunitarias con una perspectiva multicultural.
faq.answer3-1=La mayor\u00eda de las aplicaciones dan consejos generales basados en una cultura. Genius Parenting AI entiende el tira y afloja entre tus ra\u00edces y tu nueva vida en Canad\u00e1. Ofrecemos consejos, hitos, rutinas e incluso discusiones comunitarias con una perspectiva multicultural.
faq.answer4=\u00a1No! Si est\u00e1s esperando o planeando tener hijos pronto, eres 100% bienvenido. Tambi\u00e9n tenemos recursos para ti, desde prepararte para la paternidad en un nuevo pa\u00eds hasta navegar la primera infancia.
faq.answer5=Absolutamente. No vendemos tu informaci\u00f3n. Tus conversaciones, historias y datos son privados y est\u00e1n protegidos. Genius Parenting est\u00e1 construido por padres reales que se preocupan por la confianza, no por grandes corporaciones que buscan lucrar.
faq.answer5-1=Absolutamente. No vendemos tu informaci\u00f3n. Tus conversaciones, historias y datos son privados y est\u00e1n protegidos. Genius Parenting AI est\u00e1 construido por padres reales que se preocupan por la confianza, no por grandes corporaciones que buscan lucrar.
faq.answer6=\u00a1Genius Parenting es gratis para descargar! Algunas herramientas premium (como coaching personal o talleres) pueden tener un costo m\u00e1s adelante, pero las funciones b\u00e1sicas, consejos y acceso a la comunidad siempre ser\u00e1n gratuitos.
faq.answer6-1=\u00a1Genius Parenting AI es gratis para descargar! Algunas herramientas premium (como coaching personal o talleres) pueden tener un costo m\u00e1s adelante, pero las funciones b\u00e1sicas, consejos y acceso a la comunidad siempre ser\u00e1n gratuitos.
faq.answer7=Obtendr\u00e1s: Consejos de crianza culturalmente mezclados, Seguimiento del crecimiento infantil, Consejos biling\u00fces/biculturales, Apoyo a la salud mental para ti y tu hijo, Actividades y rutinas para diferentes grupos de edad, Una comunidad segura para hacer preguntas y compartir experiencias.
faq.answer8=\u00a1S\u00ed! Esa es una gran parte de Genius Parenting. Puedes unirte a c\u00edrculos comunitarios basados en la edad de tu hijo, tu origen, tu ciudad o temas que te importan.
faq.answer8-1=\u00a1S\u00ed! Esa es una gran parte de Genius Parenting AI. Puedes unirte a c\u00edrculos comunitarios basados en la edad de tu hijo, tu origen, tu ciudad o temas que te importan.
faq.answer9=\u00a1Para nada! Estamos trabajando para ofrecer soporte multiling\u00fce, comenzando con ingl\u00e9s simple y expandi\u00e9ndonos seg\u00fan las necesidades de los usuarios. En futuras actualizaciones, podr\u00e1s elegir tu idioma preferido para consejos y tips.
faq.question1=\u00bfQu\u00e9 es Genius Parenting?
faq.question1-1=\u00bfQu\u00e9 es Genius Parenting AI?
faq.question2=\u00bfPara qui\u00e9n es esta aplicaci\u00f3n?
faq.question3=\u00bfC\u00f3mo se diferencia esto de otras aplicaciones de crianza?
faq.question4=\u00bfEsta aplicaci\u00f3n es solo para personas que ya tienen hijos?
faq.question5=\u00bfEst\u00e1 segura mi informaci\u00f3n?
faq.question6=\u00bfCu\u00e1nto cuesta?
faq.question7=\u00bfQu\u00e9 tipo de ayuda puedo encontrar en la aplicaci\u00f3n?
faq.question8=\u00bfPuedo conectar con otros padres como yo?
faq.question9=Todav\u00eda estoy aprendiendo ingl\u00e9s / franc\u00e9s. \u00bfEso ser\u00e1 un problema?
faq.title=Preguntas Frecuentes
feedback.email=Direcci\u00f3n de correo electr\u00f3nico
feedback.email.note=Usaremos esto para hacer un seguimiento de tus comentarios si es necesario.
feedback.email.placeholder=tu.correo@ejemplo.com
feedback.header=Comparte tus comentarios
feedback.message=Mensaje
feedback.message.placeholder=Tu mensaje de comentarios
feedback.modal.body=Gracias por tus comentarios. Tu opini\u00f3n es valiosa para nosotros. Procesaremos tus comentarios y te enviaremos un correo electr\u00f3nico pronto.
feedback.modal.close=Cerrar
feedback.modal.title=\u00a1Gracias!
feedback.name=Nombre
feedback.name.placeholder=Tu nombre
feedback.subheader=Valoramos tu opini\u00f3n y leemos cada mensaje. H\u00e1znos saber c\u00f3mo podemos mejorar.
feedback.submit=Enviar Comentarios
feedback.title=Comentarios - Parent Genius AI
feedback.type=Tipo de Comentario
feedback.type.bug=Informe de Error
feedback.type.general=Comentario General
feedback.type.praise=Elogio
feedback.type.select=-- Por favor elige una opci\u00f3n --
feedback.type.suggestion=Sugerencia
footer.brandline=Genius Parenting AI
footer.caption1=2025 Parent Genius AI. Todos los derechos reservados.
footer.caption2=Pol\u00edtica de Privacidad
footer.caption3=T\u00e9rminos de Uso
footer.caption4=Gu\u00edas de la Comunidad
footer.companyinfo=GNM399 Ventures Corp. | Vancouver, BC, Canad\u00e1
functions.title=Funciones - Parent Genius AI
home.explore.learn_more_en=Aprender M\u00e1s \u2192
home.explore.tile1.text_en=Gu\u00edas de crecimiento cortas y basadas en la ciencia.
home.explore.tile1.title_en=Mini Cursos que crecen contigo
home.explore.tile2.hover_text_en=Impulso diario basado en el estado de \u00e1nimo, progreso y necesidades futuras del ni\u00f1o
home.explore.tile2.hover_title_l1_en=Obt\u00e9n Personalizado
home.explore.tile2.hover_title_l2_en=Perspectivas de IA
home.explore.tile2.text_en=Orientaci\u00f3n adaptada a tu hijo.
home.explore.tile2.title_en=Obt\u00e9n Perspectivas Personalizadas de IA
home.explore.tile3.text_en=Lecturas breves que importan hoy.
home.explore.tile3.title_en=Temas y Consejos Calientes
home.explore.tile4.text_en=Desarrolla habilidades socio-emocionales juntos.
home.explore.tile4.title_en=Construye Conciencia Emocional
home.explore.tile5.text_en=Aprende con familias reales y expertos.
home.explore.tile5.title_en=\u00danete a una Comunidad de Crianza Multicultural e Inclusiva
home.explore.title_en=Explora lo que puedes hacer con Genius Parenting AI
home.hero.cta_en=Descargar la App
home.hero.subtitle_en=La crianza es dif\u00edcil, pero no tiene que sentirse as\u00ed. Genius Parenting AI te ayuda a entender las necesidades de tu hijo, construir rutinas, despertar la creatividad y crecer juntos, un momento significativo a la vez.
home.hero.title_en=Cada padre necesita una mano amiga. Conoce la tuya.
home.results.author1_en=Sarah, Mam\u00e1 de Dos
home.results.author2_en=David, Padre de un Ni\u00f1o de 5 A\u00f1os
home.results.author3_en=James, Pap\u00e1 de un Ni\u00f1o de 7 A\u00f1os
home.results.quote1_en="Genius Parenting AI transform\u00f3 mi enfoque: es parte apoyo emocional, parte chispa creativa, todo en una sola app."
home.results.quote2_en="\u00a1Me encanta el rastreador de hitos! Me mantiene tranquila y me ayuda a seguir el progreso de mi hija sin esfuerzo."
home.results.quote3_en="Finalmente me siento seguro acerca de las habilidades sociales de mi hijo gracias a la funci\u00f3n MindBridge. \u00a1Es como tener un entrenador!"
home.results.title_en=Padres reales. Resultados reales.
home.title_en=Genius Parenting AI
home.why.card1.text_en=Obt\u00e9n informaci\u00f3n diaria adaptada a la edad, necesidades y ritmo de crecimiento de tu hijo, respaldada por expertos.
home.why.card1.title_en=Apoyo Personalizado en Crianza:
home.why.card2.text_en=Desbloquea arte, historias y juegos que fomentan el crecimiento emocional y cognitivo.
home.why.card2.title_en=Creatividad y Aprendizaje, en un solo lugar
home.why.card3.text_en=Aprende con padres reales y expertos verificados, en cualquier momento que lo necesites.
home.why.card3.title_en=Acceso a Comunidad y Expertos
home.why.learn_en=Aprender M\u00e1s \u2192
home.why.title_en=\u00bfPor qu\u00e9 Genius Parenting AI?
index-caption-19=Crianza
index-caption-20=a solo un toque de distancia
index-caption-21=\u00bfDeseas tener consejos de crianza respaldados por expertos, al instante?
index-caption-22=\u00bfQuieres seguir hitos sin hojas de c\u00e1lculo?
index-caption-23=\u00bfAnhelas formas divertidas de fomentar la creatividad y el aprendizaje en casa?
index-caption-24=\u00a1Descarga la App!
index-caption-241=Descarga Genius Parenting AI y haz que la crianza se sienta... m\u00e1s ligera.
index-caption-25=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
joinus.apply.description=\u00bfInteresado en unirte a nuestra misi\u00f3n? Env\u00eda tu curr\u00edculum y una breve introducci\u00f3n a
joinus.apply.title=C\u00f3mo Aplicar
joinus.company.location=Ubicaci\u00f3n:
joinus.company.name=Compa\u00f1\u00eda:
joinus.company.website=Sitio Web:
joinus.company.workemail=Correo Electr\u00f3nico de Trabajo:
joinus.description=En Parent Genius AI, estamos construyendo el futuro del apoyo a la crianza. Valoramos la innovaci\u00f3n, la transparencia y la colaboraci\u00f3n. \u00a1\u00danete a nuestro equipo y ayuda a dar forma a un futuro m\u00e1s brillante para las familias de todo el mundo!
joinus.education.description1=Estamos buscando un experto apasionado en educaci\u00f3n infantil para ayudarnos a desarrollar contenido de crianza basado en evidencia.
joinus.education.description2=Responsabilidades:
joinus.education.requirement1=Formaci\u00f3n en desarrollo infantil, educaci\u00f3n o psicolog\u00eda.
joinus.education.requirement2=Experiencia en dise\u00f1o curricular o educaci\u00f3n infantil.
joinus.education.requirement3=Fuertes habilidades de comunicaci\u00f3n y redacci\u00f3n.
joinus.education.requirements=Requisitos:
joinus.education.responsibility1=Crear recursos de crianza atractivos y respaldados por investigaciones.
joinus.education.responsibility2=Colaborar con ingenieros de IA para mejorar las recomendaciones educativas.
joinus.education.responsibility3=Asesorar sobre psicolog\u00eda infantil y mejores pr\u00e1cticas de desarrollo.
joinus.education.title=Experto en Educaci\u00f3n Infantil
joinus.title=T\u00edtulo de la P\u00e1gina - Parent Genius AI
joinus.title1=\u00a1\u00danete a Nosotros!
joinus.uiux.description1=Estamos buscando un dise\u00f1ador UI/UX creativo que pueda crear experiencias de usuario intuitivas y visualmente atractivas para nuestra plataforma.
joinus.uiux.description2=Responsabilidades:
joinus.uiux.requirement1=M\u00e1s de 2 a\u00f1os de experiencia en dise\u00f1o UI/UX.
joinus.uiux.requirement2=Dominio de Figma, Adobe XD o herramientas similares.
joinus.uiux.requirement3=Comprensi\u00f3n de los principios de dise\u00f1o centrado en el usuario.
joinus.uiux.requirements=Requisitos:
joinus.uiux.responsibility1=Dise\u00f1ar y prototipar interfaces amigables para aplicaciones web y m\u00f3viles.
joinus.uiux.responsibility2=Colaborar con desarrolladores y partes interesadas para asegurar una experiencia de usuario fluida.
joinus.uiux.responsibility3=Realizar investigaciones de usuarios y pruebas de usabilidad para mejorar el dise\u00f1o del producto.
joinus.uiux.title=Dise\u00f1ador UI/UX
login.page.title=Iniciar sesi\u00f3n
membership-caption-19=Porque criar a un ni\u00f1o requiere de una comunidad \u2014 y estamos construyendo una para ti.
membership-caption-21=\u00danete a la Comunidad y comparte tus pensamientos y problemas
membership-caption-24=\u00a1Descarga la App!
membership-caption-25=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
membership-caption-262=\u201cLos cursos avanzados me dieron estrategias pr\u00e1cticas que pude usar de inmediato \u2014 parece que esta aplicaci\u00f3n realmente crece conmigo.\u201d
membership-caption-263=Padre de 2 ni\u00f1os
membership-caption-264=\u201cLos C\u00edrculos de Padres son incre\u00edbles. Finalmente encontr\u00e9 personas que entienden mis luchas sin juzgar.\u201d
membership-caption-265=Padre primerizo
membership-caption-266="Pr\u00e1ctico, tranquilizador y r\u00e1pido. Las listas de verificaci\u00f3n son oro."
membership-caption-267=Mei, padre primerizo
membership.benefits.item1=Cursos avanzados no disponibles en el plan gratuito
membership.benefits.item2=Preguntas y Respuestas en Vivo con expertos en crianza
membership.benefits.item3=C\u00edrculos de Padres solo por invitaci\u00f3n para conexiones m\u00e1s profundas
membership.benefits.item4=Acceso anticipado a nuevas herramientas y caracter\u00edsticas
membership.benefits.item5=Descuentos en recursos y talleres de socios
membership.benefits.title=Beneficios Exclusivos para Miembros
membership.cta.primary=Hazte Miembro
membership.cta.secondary=Aprende M\u00e1s
membership.hero.subtitle=Para padres que quieren profundizar, crecer m\u00e1s y desbloquear m\u00e1s...
membership.hero.title=Membres\u00eda de Genius Parenting AI
membership.how.cta=Comienza con el Test de Personalidad
membership.how.step1=Realiza el Test de Personalidad de 30 Segundos \u2014 descubre tu estilo de crianza.
membership.how.step2=Explora tu camino en el Curso Fundamental.
membership.how.step3=Actualiza a Membres\u00eda y desbloquea cursos avanzados + beneficios.
membership.how.title=C\u00f3mo Funciona
membership.inside.footer=Cada uno es una versi\u00f3n extendida de los Cursos Fundamentales, repleta de orientaci\u00f3n paso a paso, ejercicios pr\u00e1cticos y estrategias dirigidas por expertos.
membership.inside.item1=Cursos Avanzados de Crianza
membership.inside.item10=\u00bfQu\u00e9 Habilidades Necesitar\u00e1n las Futuras Generaciones?
membership.inside.item11=An\u00e1lisis de Sentimientos Potenciado por IA para la Crianza y la Comprensi\u00f3n Emocional
membership.inside.item2=Ve m\u00e1s all\u00e1 de los fundamentos con orientaci\u00f3n pr\u00e1ctica y en profundidad.
membership.inside.item3=Los cursos solo para miembros incluyen:
membership.inside.item4=Desarrollando la Inteligencia Emocional en los Padres
membership.inside.item5=Pensamiento Creativo en un Mundo de IA
membership.inside.item6=Manejando Conflictos Cotidianos con Confianza
membership.inside.item7=Salud Mental y Bienestar Emocional en la Era de la IA
membership.inside.item8=Estudia de Manera M\u00e1s Inteligente: IA + STEM para Padres e Hijos
membership.inside.item9=Familias Inteligentes en el Tiempo: Habilidades de Gesti\u00f3n del Tiempo Juntas
membership.inside.title=\u00bfQu\u00e9 hay dentro de la Membres\u00eda?
membership.intro.lead=La crianza es un viaje \u2014 y a veces, lo b\u00e1sico simplemente no es suficiente...
membership.intro.title1=Porque la crianza
membership.intro.title2=no se detiene en lo b\u00e1sico
membership.results.title_en=Voces de Padres
membership.who.card1.text=Padres que ya han completado nuestros Cursos Fundamentales y quieren m\u00e1s profundidad.
membership.who.card1.title=Padres
membership.who.card2.text=Familias que enfrentan desaf\u00edos diarios complejos en busca de estrategias pr\u00e1cticas.
membership.who.card2.title=Familias
membership.who.card3.text=Cuidadores que creen en el crecimiento continuo y quieren conectarse con padres afines.
membership.who.card3.title=Cuidadores
membership.who.foot=Piensa en la Membres\u00eda como tu "nivel de posgrado" en la crianza \u2014 adaptada a las realidades que enfrentas hoy.
membership.who.title=\u00bfPara Qui\u00e9n es la Membres\u00eda?
navbar.admin.courses=Cursos
navbar.caption3=Comunidad
navbar.caption5=Conectar
navbar.caption6.1=Admin
navbar.caption61=Hazte miembro
navbar.caption8=Iniciar sesi\u00f3n
navbar.profile=Perfil
navbar_aboutus=Sobre nosotros
navbar_faq=Preguntas frecuentes
navbar_faq.caption1=Padres
navbar_faq.caption2=Comentarios
navbar_logout=Cerrar sesi\u00f3n
navbar_seg1=Desarrollo emocional
navbar_seg2=Vida escolar y social
navbar_seg3=Crecimiento y hitos
navbar_seg4=Recursos para padres
navbar_seg5=Expertos en ni\u00f1os
navbar_segments=Segmentos
new-article.text1=Nuevo Art\u00edculo | Inteligencia Artificial para la Crianza
new-course.cap1=Crear un Nuevo Curso
new-course.cap2=T\u00edtulo del Curso
new-course.cap3=Ingresa el t\u00edtulo de tu nuevo curso. Puedes agregar contenido despu\u00e9s de la creaci\u00f3n.
new-course.cap4=Imagen del Icono (Opcional)
new-course.cap5=Guardar y Continuar Editando
new-course.cap6=Cancelar
posts.cap2=Publicar
posts.cap3=Cargando...
posts.page.title=Publicaciones - Parent Genius AI
posts.placeholder.cap1=\u00bfQu\u00e9 tienes en mente?
seg-ai-chat.benefits.badge.a=R
seg-ai-chat.benefits.badge.q=P
seg-ai-chat.benefits.behavior.kicker=COMPORTAMIENTO Y PATALLETAS
seg-ai-chat.benefits.behavior.quote=\u201c\u00bfQu\u00e9 debo hacer cuando mi ni\u00f1o peque\u00f1o sigue pegando?\u201d
seg-ai-chat.benefits.emotion.kicker=APOYO EMOCIONAL PARA TI
seg-ai-chat.benefits.emotion.quote="Siento que estoy fracasando. \u00bfEs eso normal?"
seg-ai-chat.benefits.leadText=A diferencia de los bots de IA gen\u00e9ricos, Genius Chat vive y respira crianza. No solo escupe respuestas \u2014 te gu\u00eda suavemente, apoya y crece contigo.
seg-ai-chat.benefits.leadTitle=Dise\u00f1ado para padres, no para robots
seg-ai-chat.benefits.lorem.kicker=LOREM IPSUM DOLOR
seg-ai-chat.benefits.lorem.quote=\u201c\u00bfLorem ipsum dolor sit amet cons ectetu?\u201d
seg-ai-chat.benefits.mini.kicker=MINI-CURSOS Y NUGGETS DE APRENDIZAJE
seg-ai-chat.benefits.mini.quote="Quiero aprender a criar sin gritar."
seg-ai-chat.benefits.routines.kicker=RUTINAS DIARIAS
seg-ai-chat.benefits.routines.quote="\u00bfC\u00f3mo hago para que mi hijo duerma sin peleas?"
seg-ai-chat.benefits.school.kicker=ESCOLAR Y APRENDIZAJE
seg-ai-chat.benefits.school.quote=Genius Chat te ayuda a guiar en lugar de controlar.
seg-ai-chat.benefits.subtitle=Esto es lo que otros padres est\u00e1n preguntando \u2014 y amando:
seg-ai-chat.benefits.title=\u00bfSobre qu\u00e9 puedes hablar con Genius Chat?
seg-ai-chat.cta.bullet1=Sin citas. Sin juicios. Solo ayuda real, justo cuando la necesitas.
seg-ai-chat.cta.downloadSub=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
seg-ai-chat.cta.downloadTitle=Descargar la App
seg-ai-chat.cta.title=Comienza a hablar con Genius AI \u2014 Gratis
seg-ai-chat.hero.body=La crianza est\u00e1 llena de preguntas, dudas y momentos de \u201c\u00bfLo estoy haciendo bien?\u201d...
seg-ai-chat.hero.startBtn=Descarga la App
seg-ai-chat.hero.tagline=No es solo inteligente \u2014 Te entiende
seg-ai-chat.meta.title=Chat de IA Genial \u2013 IA de GeniusParenting
seg-ai-chat.strip.item1=Usar un lenguaje emp\u00e1tico y sin juicios
seg-ai-chat.strip.item2=Validar emociones antes de ofrecer herramientas
seg-ai-chat.strip.item3=Adaptarse a tu estilo de crianza y la edad de tu hijo
seg-ai-chat.strip.sub=Entrenamos a Genius Chat para\u2026
seg-ai-chat.strip.title=Por qu\u00e9 se siente tan humano
seg-ai-chat.testim.dialog.bot="Eso debi\u00f3 ser realmente dif\u00edcil de escuchar. Cuando los ni\u00f1os dicen eso, generalmente significa que est\u00e1n 	      abrumados. \u00bfTe gustar\u00eda un guion tranquilo que puedas usar hoy?"
seg-ai-chat.testim.dialog.user=\u201cMi hijo dice '\u00a1Te odio!' \u2014 \u00bfqu\u00e9 debo hacer?\u201d
seg-ai-chat.testimonial1.author=Erin, mam\u00e1 de dos
seg-ai-chat.testimonial1.text=\u201cGenius Parenting AI transform\u00f3 mis noches. Me dio guiones suaves y pasos concretos \u2014 nuestra hora de dormir es tranquila de nuevo.\u201d
seg-ai-chat.testimonial2.author=Jacob, pap\u00e1 primerizo
seg-ai-chat.testimonial2.text=\u201cEscribo una pregunta durante la siesta y obtengo una respuesta que simplemente tiene sentido. Se siente como enviar un mensaje a un entrenador.\u201d
seg-ai-chat.testimonial3.author=Alia
seg-ai-chat.testimonial3.text=\u201cLos ejemplos de \u2018qu\u00e9 decir\u2019 son oro. Los capturo en pantalla y los uso en el momento.\u201d
seg-ai-chat.testimonials.next=\u2192
seg-ai-chat.testimonials.prev=\u2190
seg-ai-chat.testimonials.title=Padres reales. Resultados reales.
seg-community-caption-262="Genius Parenting AI transform\u00f3 mi enfoque \u2014 es parte apoyo emocional, parte chispa creativa, todo en una sola app."
seg-community-caption-263=Aisha, madre de un ni\u00f1o de 4 a\u00f1os
seg-community-caption-264="\u00a1Me encanta el rastreador de hitos! Me mantiene tranquila y me ayuda a seguir el progreso de mi hija sin esfuerzo."
seg-community-caption-265=David, padre de un ni\u00f1o de 5 a\u00f1os
seg-community-caption-266="Pr\u00e1ctico, tranquilizador y r\u00e1pido. Las listas de verificaci\u00f3n son oro."
seg-community-caption-267=Mei, madre primeriza
seg-community-chat.cta.bullet1=Comparte tu experiencia en la comunidad.
seg-community-chat.cta.downloadSub=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
seg-community-chat.cta.downloadTitle=Descarga la App
seg-community-chat.cta.title=\u00danete a la comunidad hoy \u2014 Gratis
seg-community-chat.hero.startBtn=Descarga la App
seg-community-chat.hero.tagline=Porque la crianza es mejor juntos.
seg-community-chat.meta.title=Chat de Genius AI \u2013 GeniusParenting AI
seg-community-chat.strip.item1=No est\u00e1s solo \u2014 con\u00e9ctate con personas que lo entienden
seg-community-chat.strip.item2=Si\u00e9ntete inspirado, no juzgado
seg-community-chat.strip.item3=Obt\u00e9n soluciones del mundo real de padres que recorren el mismo camino
seg-community-chat.strip.title=\u00bfPor qu\u00e9 unirse a la comunidad?
seg-community-testmonials.title_en=Padres reales. Resultados reales.
seg-community.hero.title=Bienvenido a la Comunidad de Crianza Genius
seg-community.why.card1.text_en=Obt\u00e9n informaci\u00f3n diaria adaptada a la edad, necesidades y ritmo de crecimiento de tu hijo \u2014 respaldada por expertos.
seg-community.why.card1.title_en=C\u00edrculos de Padres
seg-community.why.card2.text_en=Desbloquea arte, historias y juegos que fomentan el crecimiento emocional y cognitivo.
seg-community.why.card2.title_en=Preguntas y Respuestas en Vivo + Chequeos Semanales
seg-community.why.card3.text_en=Aprende con padres reales y expertos verificados, en cualquier momento que lo necesites.
seg-community.why.card3.title_en=Intercambio de Consejos de Padres a Padres
seg-community.why.learn_en=Aprender M\u00e1s \u2192
seg-community.why.title_en=\u00bfQu\u00e9 hay dentro?
seg-emotion-bottom-caption-19=Crianza
seg-emotion-bottom-caption-20=a solo un toque de distancia
seg-emotion-bottom-caption-24=\u00a1Descarga la aplicaci\u00f3n!
seg-emotion-bottom-caption-25=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
seg-emotion-bottom-caption-33=En Genius Parenting AI, creemos que cuando los padres se sienten apoyados, los ni\u00f1os prosperan. Y cuando los ni\u00f1os prosperan, el futuro se vuelve m\u00e1s brillante para todos nosotros.
seg-emotion-cta-bullet1=Consejo Poderoso personalizado que puedes usar de inmediato
seg-emotion-cta-bullet2=Recomendaciones de Mini-Cursos para desarrollar tus fortalezas (como Comunicaci\u00f3n Abierta, Construcci\u00f3n de Confianza, Criar Ni\u00f1os Curiosos y Creativos)
seg-emotion-cta-bullet3=Acceso a temas candentes y discusiones comunitarias donde todos los padres comparten sus historias
seg-emotion-cta-download-sub=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
seg-emotion-cta-download-title=Descarga la App
seg-emotion-cta-title=Despu\u00e9s del Cuestionario: Lo que Desbloquear\u00e1s
seg-emotion-download-app=Descargar la App
seg-emotion-hero-item1=Tu Tipo de Personalidad de Crianza
seg-emotion-hero-item2=Un Consejo Poderoso para hacer que esta semana sea m\u00e1s suave
seg-emotion-hero-item3=Una Insignia para mostrar en la app
seg-emotion-hero-item4=Sugerencias de Mini-Cursos Personalizadas para adaptarse a tu estilo de crianza
seg-emotion-hero-sub=Ser un padre internacional no es f\u00e1cil: est\u00e1s equilibrando cultura, idiomas y estilos de crianza. Pero, \u00bfadivina qu\u00e9? No est\u00e1s solo.
seg-emotion-hero-title-line1=\u00bfCriando a trav\u00e9s de fronteras?
seg-emotion-hero-title-line2=\u00a1Encuentra tu vibra de padre!
seg-emotion-hero-youllget=Obtendr\u00e1s:
seg-emotion-sneak-card1-text=Pausa, escucha, habla las cosas. Tranquilo pero a veces sobrepiensa.
seg-emotion-sneak-card1-title=Mezclador Consciente
seg-emotion-sneak-card2-text=Firme, arraigada en valores, cree en la disciplina + el respeto.
seg-emotion-sneak-card2-title=Roca Respetuosa
seg-emotion-sneak-card3-text=Libre, juguet\u00f3n, ama la alegr\u00eda desordenada + la conexi\u00f3n.
seg-emotion-sneak-card3-title=Flujo Creativo
seg-emotion-sneak-card4-text=Gentil, relajado, despreocupado\u2026 \u00a1en su mayor\u00eda!
seg-emotion-sneak-card4-title=Guardi\u00e1n Relajado
seg-emotion-sneak-cta=\u00bfListo? Haz el cuestionario
seg-emotion-sneak-title-line1=Avance de
seg-emotion-sneak-title-line2=personalidades de crianza
seg-emotion-top-caption-101=Por qu\u00e9 es importante
seg-emotion-top-caption-102=Investigaciones de la Sociedad Canadiense de Pediatr\u00eda muestran que los ni\u00f1os que crecen con un fuerte apoyo emocional son m\u00e1s seguros, menos ansiosos y mejores para resolver problemas. Los padres con alta inteligencia emocional (IE) cr\u00edan ni\u00f1os que prosperan no solo en la escuela, sino en amistades y futuros lugares de trabajo.
seg-emotion-top-caption-34=Desarrollo Emocional
seg-emotion-top-caption-35=Criar a un ni\u00f1o no se trata solo de hitos, sino de emociones. Ayudar a los ni\u00f1os a nombrar, gestionar y expresar sus sentimientos establece la base para una resiliencia duradera y relaciones saludables.
seg-emotion-top-caption-37=Descargar la App
seg-emotion-unlock-card1-text=Consejo Poderoso personalizado que puedes usar de inmediato
seg-emotion-unlock-card1-title=Consejo Poderoso
seg-emotion-unlock-card2-text=Recomendaciones de Mini-Cursos para desarrollar tus fortalezas (como Comunicaci\u00f3n Abierta, Construcci\u00f3n de Confianza, Criar Ni\u00f1os Curiosos y Creativos)
seg-emotion-unlock-card2-title=Recomendaciones de Cursos
seg-emotion-unlock-card3-text=Acceso a temas candentes y discusiones comunitarias donde todos los padres comparten sus historias
seg-emotion-unlock-card3-title=Temas Candentes y Comunidad
seg-emotion-unlock-title=Despu\u00e9s del Cuestionario: Lo que Desbloquear\u00e1s
seg-emotion-why-item1=R\u00e1pido + divertido (\u00a1solo 5 preguntas!)
seg-emotion-why-item2=Cero juicios, solo \u00e1nimo
seg-emotion-why-item3=Dise\u00f1ado para padres internacionales que navegan la crianza en una nueva cultura
seg-emotion-why-item4=Te ayuda a descubrir consejos que realmente se adaptan a tu vibra
seg-emotion-why-title=\u00bfPor qu\u00e9 hacer el cuestionario?
seg-experts-bottom-caption-19=Crianza
seg-experts-bottom-caption-20=a solo un toque de distancia
seg-experts-bottom-caption-24=\u00a1Descargar la App!
seg-experts-bottom-caption-25=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
seg-experts-bottom-caption-33=Descarga Genius Parenting AI y haz que la crianza se sienta... m\u00e1s ligera.
seg-experts-top-caption-101=Por qu\u00e9 es importante
seg-experts-top-caption-102=Los padres son bombardeados con consejos, algunos \u00fatiles, otros perjudiciales. El acceso a conocimientos respaldados por expertos asegura que las familias construyan confianza en lo que realmente funciona. La opini\u00f3n experta tambi\u00e9n ayuda a los padres a sentirse tranquilos, especialmente en momentos de incertidumbre.
seg-experts-top-caption-34=Expertos en Ni\u00f1os
seg-experts-top-caption-35=A veces, las preguntas sobre crianza necesitan m\u00e1s que una b\u00fasqueda en Google. Este pilar presenta ideas de psic\u00f3logos infantiles, pediatras, educadores y expertos culturales para guiarte con consejos confiables y compasivos.
seg-experts-top-caption-37=Descargar la App
seg-growth-top-caption-101=Por qu\u00e9 es importante
seg-growth-top-caption-102=La psicolog\u00eda del desarrollo (Piaget, Erikson) muestra que cada etapa trae oportunidades y riesgos \u00fanicos. Entender d\u00f3nde est\u00e1 tu hijo te ayuda a responder con empat\u00eda, no con presi\u00f3n.
seg-growth-top-caption-34=Crecimiento y Hitos
seg-growth-top-caption-35=Cada etapa de la infancia trae un nuevo crecimiento, desde los primeros pasos hasta los primeros ex\u00e1menes. Rastrear los hitos no se trata de comparaci\u00f3n, sino de celebrar el progreso y saber cu\u00e1ndo apoyar con ayuda adicional.
seg-growth-top-caption-37=Descargar la App
seg-mini-course-caption-1=Mini Cursos \u2013 GeniusParenting AI
seg-mini-course-caption-10=Estrategias basadas en la ciencia del desarrollo infantil \u2014 sin relleno.
seg-mini-course-caption-11=Creado con padres reales
seg-mini-course-caption-12=Probado con familias ocupadas para adaptarse a la vida real.
seg-mini-course-caption-15=Dos niveles de dificultad
seg-mini-course-caption-16=Elige tu ritmo: iniciadores simples o inmersiones m\u00e1s profundas.
seg-mini-course-caption-17=Planes de acci\u00f3n f\u00e1ciles
seg-mini-course-caption-18=Rutinas paso a paso que puedes usar el mismo d\u00eda.
seg-mini-course-caption-19=Resultados esta semana
seg-mini-course-caption-2=\u00a1Mini cursos que crecen contigo!
seg-mini-course-caption-20=Peque\u00f1os cambios, progreso real que puedes sentir r\u00e1pidamente.
seg-mini-course-caption-21=Caracter\u00edsticas que hacen que nuestros Mini Cursos sean diferentes
seg-mini-course-caption-25=Dise\u00f1ado con psicolog\u00eda del desarrollo + experiencia vivida
seg-mini-course-caption-26=A tu propio ritmo
seg-mini-course-caption-260=(lecciones de 8 a 12 minutos)
seg-mini-course-caption-261=Dise\u00f1ado con psicolog\u00eda del desarrollo + experiencia vivida
seg-mini-course-caption-262=\u201cEl mini curso sobre regulaci\u00f3n emocional cambi\u00f3 la forma en que criamos \u2014 y ayud\u00f3 a mi hijo a sentirse verdaderamente comprendido.\u201d
seg-mini-course-caption-263=Aisha, madre de un ni\u00f1o de 4 a\u00f1os
seg-mini-course-caption-264="\u00a1Me encanta el rastreador de hitos! Me mantiene tranquila y me ayuda a seguir el progreso de mi hija sin esfuerzo."
seg-mini-course-caption-265=David, padre de un ni\u00f1o de 5 a\u00f1os
seg-mini-course-caption-266="Pr\u00e1ctico, tranquilizador y r\u00e1pido. Las listas de verificaci\u00f3n son oro."
seg-mini-course-caption-267=Mei, madre primeriza
seg-mini-course-caption-3=Finalmente, consejos de crianza que se ajustan a la hora de la siesta. Lecciones cortas, respaldadas por la ciencia, dise\u00f1adas con padres reales y expertos en desarrollo infantil.
seg-mini-course-caption-36=Comienza tu primer mini curso gratuito
seg-mini-course-caption-37=Descarga la app y comienza un curso corto basado en la ciencia hoy.
seg-mini-course-caption-38=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
seg-mini-course-caption-4=Descargar la App
seg-mini-course-caption-7=Finalmente, consejos de crianza que se ajustan a la hora de la siesta.
seg-mini-course-caption-8=Lecciones pr\u00e1cticas y breves que puedes comenzar hoy. Basadas en psicolog\u00eda del desarrollo y co-creadas con familias reales.
seg-mini-course-caption-9=Respaldado por investigaciones y pr\u00e1ctico
seg-parenting-bottom-caption-19=Crianza
seg-parenting-bottom-caption-20=a solo un toque de distancia
seg-parenting-bottom-caption-24=\u00a1Descarga la aplicaci\u00f3n!
seg-parenting-bottom-caption-25=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
seg-parenting-bottom-caption-33=Descarga Genius Parenting AI y haz que la crianza se sienta... m\u00e1s ligera.
seg-parenting-top-caption-101=Por qu\u00e9 es importante
seg-parenting-top-caption-102=La crianza es el \u00fanico trabajo sin formaci\u00f3n formal. El acceso a recursos basados en evidencia ayuda a los padres a sentirse menos aislados y m\u00e1s empoderados. No se trata de 'crianza perfecta', se trata de tener las herramientas adecuadas en el momento adecuado.
seg-parenting-top-caption-34=Recursos para Padres
seg-parenting-top-caption-35=La crianza no est\u00e1 destinada a hacerse sola. Este pilar te brinda gu\u00edas pr\u00e1cticas, herramientas y consejos, todo desde rutinas diarias hasta l\u00edmites tecnol\u00f3gicos, para que te sientas apoyado, no abrumado.
seg-parenting-top-caption-37=Descargar la App
seg-school-bottom-caption-19=Crianza
seg-school-bottom-caption-20=a solo un toque de distancia
seg-school-bottom-caption-24=\u00a1Descargar la App!
seg-school-bottom-caption-25=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
seg-school-bottom-caption-33=Descarga Genius Parenting AI y haz que la crianza se sienta... m\u00e1s ligera.
seg-school-top-caption-101=Por qu\u00e9 es importante
seg-school-top-caption-102=Estudios de la Universidad McGill muestran que los ni\u00f1os que se sienten apoyados socialmente tienen m\u00e1s probabilidades de tener \u00e9xito acad\u00e9micamente. Las relaciones entre pares y la colaboraci\u00f3n entre padres y escuelas juegan un papel importante en la confianza, la identidad y el liderazgo futuro.
seg-school-top-caption-34=Vida escolar y social
seg-school-top-caption-35=Desde el primer d\u00eda de guarder\u00eda hasta navegar en grupos de adolescentes, la escuela y las amistades moldean el mundo de un ni\u00f1o. Los padres pueden ser el ancla: apoyando el aprendizaje, las habilidades sociales y la resiliencia cuando surgen desaf\u00edos.
seg-school-top-caption-37=Descargar la aplicaci\u00f3n
seg-topic.hero.title=Temas candentes, charla real
seg-topics-chat.benefits.leadTitle=\u00bfQu\u00e9 es lo m\u00e1s candente esta semana?
seg-topics-chat.cta.bullet1=\u00danete a Genius Parenting AI y nunca m\u00e1s cr\u00edes en aislamiento.
seg-topics-chat.cta.downloadSub=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
seg-topics-chat.cta.downloadTitle=Descarga la App
seg-topics-chat.cta.title=\u00bfTienes curiosidad sobre de qu\u00e9 est\u00e1n hablando los padres esta semana?
seg-topics-chat.hero.body=\u00bfAlguna vez te has sentido como si fueras el \u00fanico que se pregunta sobre los l\u00edmites de tiempo de pantalla, el drama de las amistades o qu\u00e9 es \u201cdemasiado pronto\u201d para las redes sociales? Temas Candentes re\u00fane preguntas de tendencia, opiniones r\u00e1pidas de expertos y historias reales de padres \u2014 todo en un solo desplazamiento.
seg-topics-chat.hero.startBtn=Descarga la App
seg-topics-chat.hero.startBtn2=Explora Temas Candentes
seg-topics-chat.hero.tagline=La crianza cambia r\u00e1pido. Nosotros nos mantenemos al d\u00eda \u2014 para que t\u00fa no tengas que hacerlo.
seg-topics-chat.hero.title=Temas candentes, conversaci\u00f3n real
seg-topics-chat.meta.title=Temas Candentes \u2013 GeniusParenting AI
seg-topics-chat.strip.item1=Curado por entrenadores de crianza + detecci\u00f3n de tendencias de IA
seg-topics-chat.strip.item2=Culturalmente inclusivo, reflejando la din\u00e1mica familiar canadiense
seg-topics-chat.strip.item3=Combina consejos de expertos de lectura r\u00e1pida con voces de padres reales
seg-topics-chat.strip.title=\u00bfQu\u00e9 hace \u00fanicos a los Temas Candentes?
seg-topics-chat.testimonials.title=Pulso de la comunidad
seg-topics-chat.topics.card1.subtitle=Qu\u00e9 buscar \u2014 y c\u00f3mo apoyar sin presionar.
seg-topics-chat.topics.card1.title=\u00bfEst\u00e1 Mi Hijo Qued\u00e1ndose Atr\u00e1s Emocionalmente?
seg-topics-chat.topics.card2.subtitle=Lo que dice la ciencia + c\u00f3mo las familias reales lo manejan.
seg-topics-chat.topics.card2.title=Tantrums Tecnol\u00f3gicos: \u00bfCu\u00e1nto Tiempo de Pantalla es Demasiado?
seg-topics-chat.topics.card3.subtitle=Navegando el lenguaje, la identidad y los valores intergeneracionales.
seg-topics-chat.topics.card3.title=Criando Ni\u00f1os en Dos Culturas
seg-topics-chat.topics.card4.subtitle=Guiones, consecuencias y planes de paz que funcionan.
seg-topics-chat.topics.card4.title=Cuando los Hermanos Pelean Sucio
seg-topics-chat.topics.card5.subtitle=C\u00f3mo diferenciarlo \u2014 y apoyar su sistema nervioso.
seg-topics-chat.topics.card5.title=\u00bfSobrecarga Sensorial o 'Solo Ser Dif\u00edcil'?
seg-topics-chat.topics.card6.subtitle=Honestidad emocional, establecimiento de l\u00edmites y sanaci\u00f3n despu\u00e9s de palabras dif\u00edciles.
seg-topics-chat.topics.card6.title=Mi Hijo Dice 'Te Odio' \u2014 \u00bfY Ahora Qu\u00e9?
signup.page.title=Reg\u00edstrate
tips.cap0=Consejos
tips.cap1=Nuevo Consejo
tips.cap4=No hay consejos disponibles en este momento.
tips.loading.cap2=Cargando...
tips.loading.cap3=Cargando consejos...
title.function.articlelist=Parent Genius AI
topics.cap0=Temas
topics.cap1=Nuevo Tema
topics.cap2=Cargando...
topics.cap3=Cargando temas...
topics.cap4=No hay temas disponibles en este momento.
why-community-caption-19=Porque criar a un ni\u00f1o requiere de una comunidad \u2014 y estamos construyendo una para ti.
why-community-caption-21=\u00danete a la Comunidad y comparte tus pensamientos y problemas
why-community-caption-24=\u00a1Descarga la App!
why-community-caption-25=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
why-community-hero-above-title-en=Comunidad y Experto
why-community.get.Confidence.desc_en=\u00c1nimo que te recuerda: no est\u00e1s solo en esto.
why-community.get.Confidence.title_en=\u00c1nimo
why-community.get.insights.desc_en=Un espacio seguro de padre a padre para hacer preguntas e intercambiar historias.
why-community.get.insights.title_en=Espacio Seguro
why-community.get.strategies.desc_en=Acceso a expertos en desarrollo infantil verificados para respuestas confiables.
why-community.get.strategies.title_en=Expertos en Ni\u00f1os
why-community.get.tips.desc_en=Grupos de apoyo en tiempo real para diferentes etapas de crianza.
why-community.get.tips.title_en=Grupos de Apoyo
why-community.get.title_en=Lo que Obtendr\u00e1s:
why-community.hero.subtitle_en=La crianza puede sentirse solitaria, pero no tiene que ser as\u00ed. Con Genius Parenting AI, te unes a una comunidad de padres de todo el mundo, todos compartiendo experiencias, desaf\u00edos y verdaderas victorias. Y cuando necesites consejo experto, tambi\u00e9n est\u00e1 ah\u00ed.
why-community.hero.title_en=No Est\u00e1s Solo
why-community.title_en=GeniusParenting AI
why-creativity-caption-19=Porque aprender no se trata de hojas de trabajo \u2014 se trata de asombro.
why-creativity-caption-21=Explora Herramientas Creativas en los cursos
why-creativity-caption-24=\u00a1Descarga la App!
why-creativity-caption-25=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
why-creativity-hero-above-title-en=Creatividad y Aprendizaje, en un Solo Centro
why-creativity.get.Confidence.desc_en=Mostr\u00e1ndote por qu\u00e9 estas actividades son importantes para el desarrollo de tu hijo.
why-creativity.get.Confidence.title_en=Perspectivas sobre la Crianza
why-creativity.get.insights.desc_en=Fomenta la empat\u00eda, la resiliencia y la resoluci\u00f3n de problemas.
why-creativity.get.insights.title_en=Narraci\u00f3n de Cuentos y Juegos
why-creativity.get.strategies.desc_en=Formas simples y divertidas de construir enfoque y creatividad en casa.
why-creativity.get.strategies.title_en=Arte y Actividades
why-creativity.get.tips.desc_en=Ideas que puedes usar en cualquier momento (desde viajes por carretera hasta d\u00edas de lluvia).
why-creativity.get.tips.title_en=Sugerencias de Aprendizaje Guiadas
why-creativity.get.title_en=Lo que Encontrar\u00e1s:
why-creativity.hero.subtitle_en=Los ni\u00f1os aprenden mejor a trav\u00e9s de la curiosidad, la imaginaci\u00f3n y el juego. En Genius Parenting AI, te ofrecemos un centro lleno de herramientas creativas que ayudan a estimular tanto la inteligencia emocional como el crecimiento cognitivo.
why-creativity.hero.title_en=Donde el Juego se Encuentra con el Crecimiento
why-creativity.title_en=Genius Parenting AI
why-parenting-caption-19=Porque la orientaci\u00f3n en la crianza solo funciona si funciona para ti.
why-parenting-caption-21=Toma el Cuestionario de 30 Segundos para Obtener tu Plan Personalizado
why-parenting-caption-24=\u00a1Descarga la App!
why-parenting-caption-25=Gratis para probar. No se necesita tarjeta de cr\u00e9dito.
why-parenting-hero-above-title-en=Apoyo Personalizado para la Crianza
why-parenting.get.Confidence.desc_en=Confianza de que los consejos que est\u00e1s viendo est\u00e1n respaldados por expertos en desarrollo infantil.
why-parenting.get.Confidence.title_en=Confianza
why-parenting.get.insights.desc_en=Perspectivas diarias adaptadas a la edad, necesidades y ritmo de crecimiento de tu hijo.
why-parenting.get.insights.title_en=Perspectivas
why-parenting.get.strategies.desc_en=Estrategias de crianza que coinciden con tu estilo de personalidad.
why-parenting.get.strategies.title_en=Estrategias
why-parenting.get.tips.desc_en=Perspectivas diarias adaptadas a la edad, necesidades y ritmo de crecimiento de tu hijo.
why-parenting.get.tips.title_en=Perspectivas
why-parenting.get.title_en=Lo que Obtendr\u00e1s:
why-parenting.hero.subtitle_en=No hay dos familias iguales. Por eso, Genius Parenting AI comienza aprendiendo sobre ti: tu estilo, tus valores, tu etapa de crianza. A trav\u00e9s de nuestro r\u00e1pido cuestionario de personalidad y configuraci\u00f3n del perfil del ni\u00f1o, creamos una experiencia diaria que se siente hecha a medida para tu hogar.
why-parenting.hero.title_en=Crianza Hecha Personal
why-parenting.title_en=Genius Parenting AI
