about-caption-33=Genius Parenting AI \u0dc4\u0dd2\u0daf\u0dd3, \u0d85\u0db4\u0dd2 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3 \u0d9a\u0dbb\u0db8\u0dd4, \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0da7 \u0dc3\u0dc4\u0dba \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0dd2\u0da7, \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0dda. \u0dc3\u0dc4 \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0db1 \u0dc0\u0dd2\u0da7, \u0d85\u0db4\u0da7 \u0dc3\u0dd2\u0dba\u0dbd\u0dca\u0dbd\u0db1\u0dca\u0da7\u0db8 \u0d85\u0db1\u0dcf\u0d9c\u0dad\u0dba \u0db4\u0dca\u200d\u0dbb\u0db6\u0dbd \u0dc0\u0dda.
about-caption-34=\u0d85\u0db4\u0dda \u0d9a\u0dad\u0dcf\u0dc0\u0dda \u0d86\u0dbb\u0db8\u0dca\u0db7\u0dba
about-caption-35=\u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d9c\u0db8\u0db1\u0d9a\u0dca \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0dc0\u0dda:
about-caption-36=\u201c\u0db8\u0da7 \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca\u0daf? \u0db8\u0db8 \u0db8\u0dd9\u0dba \u0db1\u0dd2\u0dc0\u0dd0\u0dbb\u0daf\u0dd2\u0dc0 \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda\u0daf?\u201d
about-caption-37=\u0d87\u0db4\u0dca \u0d91\u0d9a \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
about-caption-38=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dad
about-caption-39=\u0d9a\u0dd9\u0db1\u0dd9\u0d9a\u0dd4\u0d9c\u0dda \u0dc3\u0dd2\u0dc4\u0dd2\u0db1 \u0d87\u0dad\u0dd2, \u0db4\u0dc5\u0db8\u0dd4 \u0dc0\u0dad\u0dcf\u0dc0\u0da7 \u0dc5\u0daf\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0d85\u0dbd\u0dca\u0dbd\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0dc3\u0dd2\u0dad\u0dd4\u0dc0\u0dd2\u0dbd\u0dca\u0dbd\u0dd9\u0db1\u0dca \u0db4\u0dd2\u0dbb\u0dd3 \u0dc3\u0dd2\u0da7\u0dd2\u0db1 \u0d85\u0dba. \u0d9a\u0dd9\u0db1\u0dd9\u0d9a\u0dd4\u0d9c\u0dda \u0dc4\u0daf\u0dc0\u0dad\u0d9a\u0dca, \u0d9c\u0dd0\u0db6\u0dd2\u0dab\u0dd2 \u0db6\u0dc0\u0dda \u0dc3\u0dad\u0dd4\u0da7 \u0dc3\u0dc4 \u0d9a\u0db1\u0dc3\u0dca\u0dc3\u0dbd\u0dca\u0dbd \u0db4\u0dcf\u0dbd\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0d85\u0dba. \u0d9a\u0dd9\u0db1\u0dd9\u0d9a\u0dd4\u0d9c\u0dda \u0db1\u0dc0 \u0d9c\u0dd9\u0daf\u0dbb, \u0dbb\u0dcf\u0dad\u0dca\u200d\u0dbb\u0dd3 3\u0da7 \u0d9a\u0dd9\u0dc5\u0dd2\u0db1\u0dca\u0db8 \u0d9a\u0db3\u0dd4\u0dc5\u0dd4 \u0daf\u0db8\u0db1 \u0dc5\u0daf\u0dbb\u0dd4\u0dc0\u0d9a\u0dd4\u0d9c\u0dda \u0d85\u0dad\u0dda \u0dc3\u0dd2\u0da7\u0dd2\u0db1\u0dca\u0db1\u0dcf. \u0d85\u0db1\u0dd9\u0d9a\u0dca \u0d85\u0dba \u0db4\u0daf\u0db1\u0db8\u0d9a\u0dca \u0d9c\u0ddc\u0da9\u0db1\u0dd0\u0d9c\u0dd3\u0db8\u0dda \u0d85\u0dba, \u0dbd\u0ddd\u0d9a\u0dba \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1 \u0d9a\u0dd4\u0da9\u0dcf \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0dc3\u0dd3\u0db8\u0dcf \u0dc3\u0d9a\u0dc3\u0dca \u0d9a\u0dbb\u0db1 \u0d85\u0dba, \u0dc4\u0ddd \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0d9a \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1\u0d9a\u0dba\u0db1\u0dca, \u0d9a\u0dd4\u0da9\u0dcf \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0da7 \u0db4\u0dcf\u0dc3\u0dbd\u0da7 \u0dc3\u0dc4 \u0dc3\u0dca\u0dc0\u0dcf\u0db0\u0dd3\u0db1\u0dad\u0dca\u0dc0\u0dba\u0da7 \u0db4\u0dc5\u0db8\u0dd4 \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0d86\u0db0\u0dcf\u0dbb\u0dba \u0d9a\u0dbb\u0db1 \u0d85\u0dba.
about-caption-40=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0dc0\u0dda, \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d91\u0d9a\u0dca\u0db8 \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0d9a\u0dca \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab\u0dba\u0dba\u0dd2 - \u0d94\u0db6\u0dda \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba\u0da7 \u0db1\u0dd2\u0dc0\u0dd0\u0dbb\u0daf\u0dd2\u0dc0 \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0dc3\u0dc4\u0dba, \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba \u0dc3\u0dc4 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1\u0dba \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc0\u0dda.
about-caption-41new=\u0d92 \u0db1\u0dd2\u0dc3\u0dcf \u0d85\u0db4\u0dd2 \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca AI \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5\u0dd9\u0db8\u0dd4.
about-caption-42=\u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dcf\u0d82\u0d9c \u0db6\u0dbd\u0db1\u0dca\u0db1
about-caption-43=\u0d85\u0db4\u0dd2 \u0db8\u0dd9\u0db8 \u0d87\u0db4\u0dca \u0d91\u0d9a \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5\u0dda \u0d87\u0dba\u0dd2
about-caption-44=\u0d85\u0db4\u0dd2 \u0dc4\u0dd2\u0dc3\u0dca\u0d9a\u0db8\u0d9a\u0dca \u0daf\u0dd0\u0d9a\u0dca\u0d9a\u0dcf. \u0db6\u0ddc\u0dc4\u0ddd \u0dc0\u0dd2\u0da7, \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0da7 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dd8\u0dad\u0dd2\u0dba, \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba, \u0dc4\u0ddd \u0da2\u0dd3\u0dc0\u0db1 \u0d85\u0daf\u0dd2\u0dba\u0dbb \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0db1 \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1\u0dd4 \u0dbd\u0dd0\u0db6\u0dda. \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba \u0d91\u0d9a\u0db8 \u0d86\u0d9a\u0dcf\u0dbb\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0db1\u0ddc\u0dc0\u0dda.
about-caption-441=\u0d92 \u0db1\u0dd2\u0dc3\u0dcf \u0d85\u0db4\u0dd2 \u0d85\u0dc3\u0db1\u0dc0\u0dcf: \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0da7 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dad\u0dcf\u0dc0\u0dba \u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab\u0dba\u0dd9\u0db1\u0dca\u0db8 \u0dc3\u0db4\u0dd4\u0dbb\u0dcf\u0dbd\u0db1 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0d9a\u0dca \u0dad\u0dd2\u0db6\u0dd4\u0dab\u0ddc\u0dad\u0dca \u0d9a\u0dd9\u0dc3\u0dda\u0daf?
about-caption-45=\u0d94\u0db6\u0dc0 \u0dad\u0dda\u0dbb\u0dd4\u0db8\u0dca \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0db8\u0dd2\u0db1\u0dd2\u0dad\u0dca\u0dad\u0dd4 30\u0d9a\u0dca \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0dc0\u0dd2\u0db8\u0dc3\u0dd4\u0db8\u0d9a\u0dca.
about-caption-46=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0d9a\u0dbb\u0d9c\u0db1\u0dca\u0db1, \u0db6\u0dd9\u0daf\u0dcf\u0d9c\u0db1\u0dca\u0db1, \u0dc3\u0dc4 \u0d91\u0d9a\u0da7 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0dd3\u0db8\u0da7 \u0d87\u0dad\u0dd2 \u0dc3\u0db8\u0dcf\u0da2\u0dba\u0d9a\u0dca.
about-caption-47=\u0db1\u0dd2\u0db1\u0dca\u0daf \u0db1\u0ddc\u0d9c\u0db1\u0dca\u0db1\u0dcf AI \u0d9a\u0dad\u0dcf\u0db6\u0dc4 \u0d86\u0db0\u0dcf\u0dbb\u0d9a\u0dba, \u0dc0\u0dd9\u0db1\u0dad\u0dca \u0d9a\u0dd9\u0db1\u0dd9\u0d9a\u0dd4\u0da7 \u0dc4\u0dd0\u0d9a\u0dd2\u0dba\u0dcf\u0dc0\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2 \u0dc0\u0dd2\u0da7 \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca.
about-caption-48=\u0d94\u0db6\u0dda \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba\u0da7 \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dc3\u0dc4 \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf, \u0d94\u0db6\u0dda \u0dc5\u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0dc0\u0dba\u0dc3\u0da7 \u0db4\u0db8\u0dab\u0d9a\u0dca \u0db1\u0ddc\u0dc0\u0dda.
about-caption-49=\u0d85\u0db4\u0dd2 \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca AI \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5\u0dda \u0d91\u0db8 \u0dc3\u0dc4\u0d9a\u0dcf\u0dbb\u0dba\u0dcf \u0dc0\u0dd3\u0db8\u0da7. \u0dad\u0dc0\u0dad\u0dca \u201c\u0d9a\u0dd9\u0dc3\u0dda\u0daf\u201d \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0db1\u0ddc\u0dc0\u0dd9\u0dba\u0dd2, \u0db1\u0db8\u0dd4\u0dad\u0dca \u0db4\u0dc5\u0db8\u0dd4\u0dc0 \u0d87\u0dc3\u0dd3\u0db8\u0d9a\u0dca \u0d9a\u0dbb\u0db1 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dd9\u0dc3\u0dca, \u0db4\u0dc3\u0dd4\u0dc0 \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a, \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a, \u0dc3\u0dc4 \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dcf\u0dbb\u0dd3 \u0dbd\u0dd9\u0dc3 \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb \u0daf\u0d9a\u0dca\u0dc0\u0db1.
about-caption-50=\u0d85\u0db4\u0dda \u0daf\u0dd0\u0d9a\u0dca\u0db8
about-caption-51=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0da7 \u0d86\u0daf\u0dbb\u0dba, \u0dc3\u0dc4\u0dba, \u0dc3\u0dc4 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0daf\u0dd0\u0db1\u0dd4\u0db8, \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca, \u0dc3\u0dc4 \u0dc3\u0dc4\u0dba \u0dbd\u0db6\u0dcf \u0daf\u0dd3\u0db8.
about-caption-52=\u0d85\u0db4\u0dda \u0db8\u0dd9\u0dc4\u0dd9\u0dc0\u0dbb
about-caption-53=\u0d85\u0db4\u0dda \u0db8\u0dd9\u0dc4\u0dd9\u0dc0\u0dbb \u0dc0\u0db1\u0dca\u0db1\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0da7 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0d9a\u0dbb\u0dd4\u0dab\u0dd4, \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca, \u0dc3\u0dc4 \u0db1\u0dc0\u0ddd\u0dad\u0dca\u0db4\u0dcf\u0daf\u0db1 \u0dc3\u0db8\u0dca\u0db4\u0dad\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd3\u0db8, \u0d91\u0db8\u0d9f\u0dd2\u0db1\u0dca \u0dc5\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0dd3\u0db8\u0da7, \u0dc3\u0dcf\u0dbb\u0dca\u0dae\u0d9a \u0dc0\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0d9a\u0dd4\u0dc3\u0dbd\u0dad\u0dcf \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4\u0dba \u0dc0\u0dd3\u0db8.
about-caption-54=\u0d85\u0db4\u0dda \u0dbd\u0dcf\u0d82\u0da1\u0db1\u0dba \u0dc3\u0dc4 \u0dc0\u0dd9\u0dc5\u0db3 \u0db1\u0dcf\u0db8 \u0dc4\u0dd0\u0db3\u0dd4\u0db1\u0dd4\u0db8
about-caption-55=\u0d85\u0db4\u0dda \u0dbd\u0dcf\u0d82\u0da1\u0db1\u0dba \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba\u0d9a\u0da7 \u0dc0\u0da9\u0dcf \u0dc0\u0dd0\u0da9\u0dd2 - \u0d91\u0dba \u0d85\u0db4\u0dd2 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3 \u0d9a\u0dbb\u0db1 \u0daf\u0dda\u0dc0\u0dbd \u0dc3\u0d82\u0d9a\u0dda\u0dad\u0dba\u0d9a\u0dca.
about-caption-56=\u0dc0\u0dbb\u0dca\u0dab \u0dc0\u0dd2\u0dc0\u0dd2\u0db0\u0dad\u0dca\u0dc0\u0dba, \u0d87\u0dad\u0dd4\u0dc5\u0dd4\u0dc0\u0dd3\u0db8, \u0dc3\u0dc4 \u0db4\u0dc0\u0dd4\u0dbd\u0dda \u0d86\u0daf\u0dbb\u0dba\u0dda \u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca \u0db6\u0dc0 \u0db1\u0dd2\u0dba\u0ddd\u0da2\u0db1\u0dba \u0d9a\u0dbb\u0dba\u0dd2.
about-caption-57-1=\u0dc0\u0dd8\u0dad\u0dca\u0dad\u0dd3\u0dba \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0d85\u0dc3\u0dd3\u0db8\u0dd2\u0dad \u0d86\u0daf\u0dbb\u0dba \u0dc3\u0dc4 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0db1\u0dc0 \u0d86\u0dbb\u0db8\u0dca\u0db7\u0dba - \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba, \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf, \u0dc3\u0dc4 \u0db1\u0dc0 \u0d86\u0dbb\u0db8\u0dca\u0db7\u0dba\u0db1\u0dca.
about-caption-58=\u0db1\u0dc0\u0dd3\u0db1, \u0db4\u0dd2\u0dbb\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0dc1\u0ddb\u0dbd\u0dd2\u0dba \u0d85\u0db4\u0dda \u0dc3\u0dbb\u0dbd \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0db8\u0dad\u0dca \u0db6\u0dc0 \u0dbb\u0dd0\u0d9a \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d85\u0db4\u0dda \u0d9a\u0dd0\u0db4\u0dc0\u0dd3\u0db8 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dba\u0dd2.
about-caption-60=\u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0da7, \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0d85\u0daf\u0dd2\u0dba\u0dbb\u0dc0\u0dbd
about-caption-61=\u0dc3\u0dd2\u0dad\u0db1\u0dca\u0db1\u0dcf
about-caption-62=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba\u0da7 \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca \u0dc0\u0dd3\u0db8.
about-caption-63=\u0d85\u0db4\u0dda\u0d9a\u0dca\u0dc2\u0dd2\u0dad \u0dc4\u0daf\u0dc0\u0dad
about-caption-64=\u0d9c\u0dd0\u0db6\u0dd2\u0dab\u0dd2 \u0db6\u0dc0\u0dda\u0daf\u0dd3 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba \u0dc3\u0dc4 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8.
about-caption-65=\u0db1\u0dc0 \u0d9c\u0dd9\u0daf\u0dbb
about-caption-66=\u0dc5\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0d82\u0da5\u0dcf, \u0db1\u0dd2\u0daf\u0dcf \u0db1\u0ddc\u0d9c\u0db1\u0dca\u0db1\u0dcf \u0dbb\u0dcf\u0dad\u0dca\u200d\u0dbb\u0dd3, \u0dc3\u0dc4 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0dc0\u0dbd\u0da7 \u0d85\u0db1\u0dd4\u0d9a\u0dd6\u0dbd \u0dc0\u0dd3\u0db8.
about-caption-67=\u0db4\u0daf\u0db1\u0db8\u0dca \u0d9c\u0ddc\u0da9\u0db1\u0dd0\u0d9c\u0dd3\u0db8\u0dda \u0d85\u0dba
about-caption-68=\u0d9a\u0dd4\u0da9\u0dcf \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0d9a\u0dd4\u0dc3\u0dbd\u0dad\u0dcf \u0dc3\u0dc4 \u0dc3\u0dca\u0dc0\u0dcf\u0db0\u0dd3\u0db1\u0dad\u0dca\u0dc0\u0dba \u0db4\u0dcf\u0dbd\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8.
about-caption-69=\u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0d9a \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1\u0d9a\u0dba\u0dcf
about-caption-70=\u0db4\u0dd0\u0dbb\u0dab\u0dd2 \u0db4\u0dcf\u0dc3\u0dbd\u0dca \u0dc0\u0dc3\u0dbb, \u0d9a\u0dd4\u0dc3\u0dbd\u0dad\u0dcf, \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0da2 \u0d9a\u0dd4\u0dc3\u0dbd\u0dad\u0dcf \u0dc0\u0dbd\u0da7 \u0dc3\u0dc4\u0dba \u0dc0\u0dd3\u0db8.
about-caption-71=\u0d85\u0db4 \u0dc4\u0dcf \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1
about-caption-72=\u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1 \u0dad\u0dd2\u0db6\u0dda\u0daf \u0db1\u0dd0\u0dad\u0dca\u0db1\u0db8\u0dca \u0dc3\u0dc4\u0dcf\u0dba \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0daf? \u0d85\u0db4\u0dd2 \u0d94\u0db6\u0da7 \u0dc3\u0dd1\u0db8 \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0d9a\u0db8 \u0dc3\u0dc4\u0dba \u0dc0\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dc4\u0dd2 \u0dc3\u0dd2\u0da7\u0dd2\u0db8\u0dd4.
about-caption-73=\u0d8a-\u0db8\u0dda\u0dbd\u0dca:
about-caption-74=support@geniusParentingAI.ca
about-caption-75=\u0d9a\u0db8\u0dca\u0db4\u0dd0\u0db1\u0dd2\u0dba:
about-caption-76=GNM399 Ventures Corp.
about-caption-77=\u0dbd\u0dd2\u0db4\u0dd2\u0db1\u0dba:
about-caption-78=2112 W Broadway, Unit 208, Vancouver, BC V6K 2C8, \u0d9a\u0dd0\u0db1\u0da9\u0dcf
community.guidelines.title=\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1 - \u0db4\u0dd2\u0dba\u0dcf\u0db1\u0db8\u0dca \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca AI
course-list.cap1=\u0d85\u0db4\u0d9c\u0dda \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf
course-list.cap2=\u0db1\u0dc0 \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf\u0dc0
course-list.cap3=\u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0dba\u0da7 \u0dba\u0db8\u0dd2\u0db1\u0dca...
course-list.cap4=\u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca...
course-list.cap5=\u0db8\u0dd9\u0db8 \u0db8\u0ddc\u0dc4\u0ddc\u0dad\u0dda \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0d9a\u0dd2\u0dc3\u0dd2\u0dc0\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad.
edit-article.text1=\u0d9a\u0dbd\u0dcf\u0db4\u0dba \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 | \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI
edit-course.cap1=\u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf\u0dc0 \u0dbd\u0ddd\u0da9\u0dca \u0dc0\u0dd9\u0db8\u0dd2\u0db1\u0dca...
edit-course.cap2=\u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf\u0dc0 \u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0db1\u0dca\u0db1
edit-course.cap3=\u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0da7 \u0db4\u0dc3\u0dd4\u0db6\u0dd0\u0dc3\u0dd9\u0db1\u0dca\u0db1
edit-course.cap4=\u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0
edit-course.cap5=\u0d85\u0dba\u0dd2\u0d9a\u0db1\u0dca \u0dbb\u0dd6\u0db4\u0dba
edit-course.cap6=\u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0d85\u0dba\u0dd2\u0d9a\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dbb\u0dd6\u0db4\u0dba\u0d9a\u0dca \u0d8b\u0da9\u0dd4\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1 (\u0d8b\u0daf\u0dcf: PNG, JPEG).
edit-course.cap7=\u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1 (JSON)
edit-course.cap8=\u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba
edit-expertessay.caption1=\u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5 \u0dbd\u0dd2\u0db4\u0dd2\u0dba \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1
edit-expertessay.caption2=\u0dc0\u0dd9\u0db1\u0dc3\u0dca\u0d9a\u0db8\u0dca \u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0db1\u0dca\u0db1
edit-expertessay.caption3=\u0db8\u0d9a\u0db1\u0dca\u0db1
edit-expertessay.caption4=\u0db4\u0dc3\u0dd4\u0db6\u0dd0\u0dc3\u0dd9\u0db1\u0dca\u0db1
edit-expertessay.caption5=\u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0
edit-expertessay.caption6=\u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba
edit-expertessay.caption7=\u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5 \u0d9a\u0ddc\u0da7\u0dc3
edit.course.cap12=\u0db1\u0dc0 \u0d9a\u0ddc\u0da7\u0dc3 \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
edit.tip.backtolist.cap3=\u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0da7 \u0db4\u0dc3\u0dd4\u0db6\u0dd0\u0dc3\u0dd9\u0db1\u0dca\u0db1
edit.tip.iconimage.cap5=\u0d85\u0dba\u0dd2\u0d9a\u0db1\u0dca \u0dbb\u0dd6\u0db4\u0dba (\u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dba)
edit.tip.save.cap2=\u0dc0\u0dd9\u0db1\u0dc3\u0dca\u0d9a\u0db8\u0dca \u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0db1\u0dca\u0db1
edit.tip.tiptext.cap4=\u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0db4\u0dd9\u0dc5
edit.topic.addnewcomponent.cap=\u0db1\u0dc0 \u0dc3\u0d82\u0dbb\u0da0\u0d9a\u0dba\u0d9a\u0dca \u0d91\u0d9a\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
edit.topic.back.cap3=\u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4\u0dc0\u0da7 \u0d86\u0db4\u0dc3\u0dd4
edit.topic.save.cap2=\u0dc0\u0dd2\u0dc2\u0dba\u0dba \u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0db1\u0dca\u0db1
edit.topic.title.cap4=\u0dc0\u0dd2\u0dc2\u0dba\u0dba \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0
faq.answer1-1=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0dba\u0db1\u0dd4 \u0d9a\u0dd0\u0db1\u0da9\u0dcf\u0dc0\u0dda \u0da2\u0dcf\u0dad\u0dca\u200d\u0dba\u0db1\u0dca\u0dad\u0dbb \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dd3\u0dad\u0dcf \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0d9a\u0dd2, \u0d91\u0db8\u0dd9\u0db1\u0dca\u0db8 \u0daf\u0dd9\u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dd8\u0dad\u0dd2\u0d9a \u0db4\u0dc3\u0dd4\u0db6\u0dd0\u0dc3\u0dd3\u0db8 \u0dc4\u0dcf \u0d9a\u0dd0\u0db1\u0da9\u0dcf\u0dc0\u0dda \u0db1\u0dc0 \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba \u0d85\u0dad\u0dbb \u0d87\u0dad\u0dd2 \u0d86\u0d9a\u0dbb\u0dca\u0dc2\u0dab\u0dba \u0dad\u0dda\u0dbb\u0dd4\u0db8\u0dca \u0d9c\u0db1\u0dd3. \u0d85\u0db4\u0dd2 \u0d94\u0db6\u0da7 \u0d94\u0db6\u0dda \u0db4\u0dcf\u0dbb\u0db8\u0dca\u0db4\u0dbb\u0dcf\u0dc0\u0db1\u0dca \u0d9a\u0dd0\u0db1\u0da9\u0dcf\u0dc0\u0dda \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba \u0dc3\u0db8\u0d9f \u0db8\u0dd2\u0dc1\u0dca\u200d\u0dbb \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb \u0d9a\u0dbb\u0db1 \u0d85\u0dad\u0dbb, \u0dc3\u0dad\u0dca\u200d\u0dba \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca, \u0dc3\u0db8\u0dcf\u0da2\u0dd2\u0d9a \u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba\u0d9a\u0dca, \u0dc3\u0dc4 \u0db1\u0dc0\u0d9a \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0dc3\u0dd2\u0da7 12 \u0dc0\u0dc3\u0dbb\u0d9a\u0dca \u0daf\u0d9a\u0dca\u0dc0\u0dcf \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dc4\u0dc3\u0dd4 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1\u0dd4 \u0d87\u0dad.
faq.answer2=\u0d94\u0db6 \u0d86\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dc5 \u0d9a\u0dd9\u0db1\u0dd9\u0d9a\u0dd4, \u0db1\u0dc0\u0d9a\u0dba\u0dd9\u0d9a\u0dd4, \u0da2\u0dcf\u0dad\u0dca\u200d\u0dba\u0db1\u0dca\u0dad\u0dbb \u0dc1\u0dd2\u0dc2\u0dca\u200d\u0dba\u0dba\u0dd9\u0d9a\u0dd4, \u0dc4\u0ddd \u0d9a\u0dd0\u0db1\u0da9\u0dcf\u0dc0\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0db4\u0dc5\u0db8\u0dd4 \u0db4\u0dbb\u0db8\u0dca\u0db4\u0dbb\u0dcf\u0dc0\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0dd9\u0d9a\u0dd4 \u0db1\u0db8\u0dca (\u0dc4\u0ddd \u0d85\u0db4\u0dda\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1), \u0db8\u0dd9\u0db8 \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0d94\u0db6\u0da7\u0dba\u0dd2! \u0d94\u0db6 \u0d86\u0dc3\u0dd2\u0dba\u0dcf\u0dc0, \u0d85\u0db4\u0dca\u200d\u0dbb\u0dd2\u0d9a\u0dcf\u0dc0, \u0dba\u0dd4\u0dbb\u0ddd\u0db4\u0dba, \u0dbd\u0dad\u0dd2\u0db1\u0dca \u0d87\u0db8\u0dbb\u0dd2\u0d9a\u0dcf\u0dc0, \u0dc4\u0ddd \u0dc0\u0dd9\u0db1\u0dad\u0dca \u0d95\u0db1\u0dd1\u0db8 \u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0db4\u0dd0\u0db8\u0dd2\u0dab\u0dd9\u0db1\u0dc0\u0dcf \u0db1\u0db8\u0dca\u2014\u0d94\u0db6\u0da7 \u0db8\u0dd9\u0dc4\u0dd2 \u0db1\u0dd2\u0dc0\u0dc3\u0d9a\u0dca \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1 \u0db4\u0dd4\u0dc5\u0dd4\u0dc0\u0db1\u0dca.
faq.answer3-1=\u0db6\u0ddc\u0dc4\u0ddd \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dca \u0d91\u0d9a\u0d9a\u0dca \u0dc0\u0dd6 \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dd8\u0dad\u0dd2\u0dba\u0d9a\u0dca \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0dd6 \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0dba\u0dd2. \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0d94\u0db6\u0dda \u0db4\u0dcf\u0dbb\u0db8\u0dca\u0db4\u0dbb\u0dcf\u0dc0\u0db1\u0dca \u0dc4\u0dcf \u0d9a\u0dd0\u0db1\u0da9\u0dcf\u0dc0\u0dda \u0db1\u0dc0 \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba \u0d85\u0dad\u0dbb \u0d87\u0dad\u0dd2 \u0d86\u0d9a\u0dbb\u0dca\u0dc2\u0dab\u0dba \u0dad\u0dda\u0dbb\u0dd4\u0db8\u0dca \u0d9c\u0db1\u0dd3. \u0d85\u0db4\u0dd2 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca, \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1, \u0dbb\u0da7\u0dcf\u0dc0\u0db1\u0dca, \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dd8\u0dad\u0dd2\u0d9a \u0d9a\u0dcf\u0dab\u0dca\u0da9 \u0dc3\u0db8\u0d9f \u0dc3\u0db8\u0dcf\u0da2\u0dd2\u0d9a \u0dc3\u0dcf\u0d9a\u0da0\u0dca\u0da1\u0dcf \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1\u0dca\u0db1\u0dd9\u0db8\u0dd4.
faq.answer4=\u0db1\u0dd0\u0dc4\u0dd0! \u0d94\u0db6 \u0d85\u0db4\u0dda\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1\u0dc0\u0dcf \u0db1\u0db8\u0dca \u0dc4\u0ddd \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d87\u0dad\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dd0\u0dbd\u0dc3\u0dd4\u0db8\u0dca \u0d9a\u0dbb\u0db1\u0dc0\u0dcf \u0db1\u0db8\u0dca, \u0d94\u0db6\u0da7 100% \u0dc3\u0dcf\u0daf\u0dbb\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0db1\u0dd2\u0db8\u0dd4. \u0db1\u0dc0 \u0dbb\u0da7\u0d9a \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca \u0dc0\u0dd3\u0db8\u0dda \u0dc3\u0dd2\u0da7 \u0d86\u0dbb\u0db8\u0dca\u0db7\u0d9a \u0dc5\u0db8\u0dcf \u0d9a\u0dcf\u0dbd\u0dba \u0dc4\u0dbb\u0dc4\u0dcf \u0dba\u0dcf\u0db8\u0da7 \u0d85\u0db4\u0dd2 \u0d94\u0db6\u0da7 \u0dc3\u0db8\u0dca\u0db4\u0dad\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1\u0dd4 \u0d87\u0dad.
faq.answer5-1=\u0db1\u0dd2\u0dc3\u0dd0\u0d9a\u0dba\u0dd2. \u0d85\u0db4\u0dd2 \u0d94\u0db6\u0dda \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0dc0\u0dd2\u0d9a\u0dd4\u0dab\u0db1\u0dca\u0db1\u0dda \u0db1\u0dd0\u0dc4\u0dd0. \u0d94\u0db6\u0dda \u0dc3\u0d82\u0dc0\u0dcf\u0daf, \u0d9a\u0dad\u0dcf, \u0dc3\u0dc4 \u0daf\u0dad\u0dca\u0dad \u0db4\u0dde\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a \u0dc3\u0dc4 \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad \u0dc0\u0dda. \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0dba\u0db1\u0dd4 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba \u0d9c\u0dd0\u0db1 \u0d9a\u0dad\u0dcf \u0d9a\u0dbb\u0db1 \u0dc3\u0dad\u0dca\u200d\u0dba \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc0\u0dd2\u0dc3\u0dd2\u0db1\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0d9a\u0dd2, \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0dc3\u0db8\u0dcf\u0d9c\u0db8\u0dca \u0db8\u0d9c\u0dd2\u0db1\u0dca \u0db8\u0dd4\u0daf\u0dbd\u0dca \u0d8b\u0db4\u0dba\u0db1 \u0db6\u0dc0\u0da7 \u0db1\u0ddc\u0dc0\u0dda.
faq.answer6-1=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda! \u0d9a\u0dd3\u0db4\u0dba\u0d9a\u0dca \u0dc0\u0dd6 \u0db4\u0dca\u200d\u0dbb\u0dd2\u0db8\u0dd2\u0dba\u0db8\u0dca \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca (\u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a \u0db4\u0dd4\u0dc4\u0dd4\u0dab\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc4\u0ddd \u0dc0\u0dd0\u0da9\u0db8\u0dd4\u0dc5\u0dd4 \u0dc0\u0dd0\u0db1\u0dd2) \u0db4\u0dc3\u0dd4\u0dc0 \u0d9c\u0dcf\u0dc3\u0dca\u0dad\u0dd4 \u0d87\u0dad\u0dd2 \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a, \u0db1\u0db8\u0dd4\u0dad\u0dca \u0db8\u0dd6\u0dbd\u0dd2\u0d9a \u0dbd\u0d9a\u0dca\u0dc2\u0dab, \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca, \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0da2\u0dd2\u0d9a \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba \u0dc3\u0dd1\u0db8 \u0dc0\u0dd2\u0da7\u0db8 \u0db1\u0ddc\u0db8\u0dd2\u0dbd\u0dda \u0dc0\u0dda.
faq.answer7=\u0d94\u0db6\u0da7 \u0dbd\u0dd0\u0db6\u0dd9\u0db1\u0dd4 \u0d87\u0dad: \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dd8\u0dad\u0dd2\u0d9a\u0dc0 \u0db8\u0dd2\u0dc1\u0dca\u200d\u0dbb\u0dd2\u0dad \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca, \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0dc3\u0ddc\u0dba\u0dcf\u0d9c\u0db1\u0dca\u0db1\u0dcf \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca, \u0db6\u0dba\u0dd2\u0dbd\u0dd2\u0db1\u0dca\u0d9c\u0dd4\u0dc0\u0dbd\u0dca/\u0db6\u0dd2\u0d9a\u0dca\u0d9a\u0dbd\u0dca\u0da0\u0dbb\u0dbd\u0dca \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca, \u0d94\u0db6 \u0dc3\u0dc4 \u0d94\u0db6\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf \u0dc3\u0db3\u0dc4\u0dcf \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc3\u0dde\u0d9b\u0dca\u200d\u0dba \u0dc3\u0dc4\u0dba, \u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0dc0\u0dba\u0dc3\u0dca \u0d9a\u0dcf\u0dab\u0dca\u0da9 \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0d9a\u0dcf\u0dbb\u0d9a\u0db8\u0dca \u0dc3\u0dc4 \u0dbb\u0da7\u0dcf\u0dc0\u0db1\u0dca, \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1 \u0d85\u0dc3\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8\u0dca \u0db6\u0dd9\u0daf\u0dcf\u0d9c\u0db1\u0dca\u0db1 \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad \u0dc3\u0db8\u0dcf\u0da2\u0dba\u0d9a\u0dca.
faq.answer8-1=\u0d94\u0dc0\u0dca! \u0d91\u0dba \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0dc4\u0dd2 \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d9a\u0ddc\u0da7\u0dc3\u0d9a\u0dca \u0dc0\u0dda. \u0d94\u0db6\u0da7 \u0d94\u0db6\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0dc0\u0dba\u0dc3, \u0d94\u0db6\u0dda \u0db4\u0dc3\u0dd4\u0db6\u0dd0\u0dc3\u0dd3\u0db8, \u0d94\u0db6\u0dda \u0db1\u0d9c\u0dbb\u0dba, \u0dc4\u0ddd \u0d94\u0db6\u0da7 \u0dc0\u0dd0\u0daf\u0d9c\u0dad\u0dca \u0dc0\u0dd6 \u0dc0\u0dd2\u0dc2\u0dba\u0dba\u0db1\u0dca \u0db8\u0dad \u0dc3\u0db8\u0dcf\u0da2\u0dd2\u0d9a \u0dc0\u0da7\u0db4\u0dd2\u0da7\u0dcf \u0dc0\u0dbd\u0da7 \u0d91\u0d9a\u0dad\u0dd4 \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a.
faq.answer9=\u0db1\u0dd0\u0dc4\u0dd0! \u0d85\u0db4\u0dd2 \u0db6\u0dc4\u0dd4 \u0db7\u0dcf\u0dc2\u0dcf \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba \u0dbd\u0db6\u0dcf \u0daf\u0dd3\u0db8\u0da7 \u0d9a\u0da7\u0dba\u0dd4\u0dad\u0dd4 \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca \u0dc3\u0dd2\u0da7\u0dd2\u0db8\u0dd4, \u0dc3\u0dbb\u0dbd \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2\u0dba\u0dd9\u0db1\u0dca \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca, \u0dc3\u0dc4 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dad\u0dcf \u0db8\u0dad \u0dc0\u0dd2\u0dc1\u0dcf\u0dbd \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca. \u0d85\u0db1\u0dcf\u0d9c\u0dad \u0dba\u0dcf\u0dc0\u0dad\u0dca\u0d9a\u0dcf\u0dbd\u0dd3\u0db1\u0dc0, \u0d94\u0db6\u0da7 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dc3\u0dc4 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0d94\u0db6\u0dda \u0d9a\u0dd0\u0db8\u0dad\u0dd2 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0 \u0dad\u0ddd\u0dbb\u0dcf \u0d9c\u0db1\u0dca\u0db1 \u0db4\u0dd4\u0dc5\u0dd4\u0dc0\u0db1\u0dca.
faq.question1-1=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?
faq.question2=\u0db8\u0dd9\u0db8 \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0d9a\u0dcf\u0da7\u0daf?
faq.question3=\u0db8\u0dd9\u0dba \u0d85\u0db1\u0dd9\u0d9a\u0dd4\u0dad\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d9a\u0dd9\u0dc3\u0dda \u0dc0\u0dd9\u0db1\u0dc3\u0dca\u0daf?
faq.question4=\u0db8\u0dd9\u0db8 \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d87\u0dad\u0dd2 \u0d9a\u0dd9\u0db1\u0dd9\u0d9a\u0dd4\u0da7 \u0db4\u0db8\u0dab\u0d9a\u0dca\u0daf?
faq.question5=\u0db8\u0d9c\u0dda \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad\u0daf?
faq.question6=\u0db8\u0dd9\u0dba \u0d9a\u0dd3\u0dba\u0d9a\u0dca \u0dc0\u0dd2\u0dba\u0daf\u0db8\u0dca \u0dc0\u0dda?
faq.question7=\u0db8\u0dd9\u0db8 \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dd9\u0db1\u0dca \u0db8\u0da7 \u0d9a\u0dd4\u0db8\u0db1 \u0d86\u0db0\u0dcf\u0dbb\u0dba\u0d9a\u0dca \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dad \u0dc4\u0dd0\u0d9a\u0dd2\u0daf?
faq.question8=\u0db8\u0da7 \u0db8\u0d9c\u0dda \u0dc0\u0d9c\u0dda \u0d85\u0db1\u0dd9\u0d9a\u0dd4\u0dad\u0dca \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2\u0daf?
faq.question9=\u0db8\u0db8 \u0dad\u0dc0\u0db8\u0dad\u0dca \u0d89\u0d82\u0d9c\u0dca\u200d\u0dbb\u0dd3\u0dc3\u0dd2 / \u0db4\u0dca\u200d\u0dbb\u0d82\u0dc1\u0dba \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1\u0dd9\u0db8\u0dd2. \u0d91\u0dba \u0d9c\u0dd0\u0da7\u0dbd\u0dd4\u0dc0\u0d9a\u0dca\u0daf?
faq.title=\u0db1\u0dd2\u0dad\u0dbb \u0d85\u0dc3\u0db1 \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1
feedback.email=\u0d8a-\u0db8\u0dda\u0dbd\u0dca \u0dbd\u0dd2\u0db4\u0dd2\u0db1\u0dba
feedback.email.note=\u0d85\u0db4\u0dd2 \u0d94\u0db6\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3\u0dc0 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0db8\u0dca \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db8\u0dd9\u0dba \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db8\u0dd4.
feedback.email.placeholder=your.email@example.com
feedback.header=\u0d94\u0db6\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb\u0dba \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0db1\u0dca\u0db1
feedback.message=\u0db4\u0dab\u0dd2\u0dc0\u0dd2\u0da9\u0dba
feedback.message.placeholder=\u0d94\u0db6\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb \u0db4\u0dab\u0dd2\u0dc0\u0dd2\u0da9\u0dba
feedback.modal.body=\u0d94\u0db6\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2. \u0d94\u0db6\u0dda \u0d86\u0daf\u0dcf\u0db1\u0dba \u0d85\u0db4\u0da7 \u0dc0\u0da7\u0dd2\u0db1\u0dcf \u0dc0\u0dda. \u0d85\u0db4\u0dd2 \u0d94\u0db6\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb\u0dba \u0dc3\u0dd0\u0d9a\u0dc3\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca \u0d94\u0db6\u0da7 \u0d8a-\u0db8\u0dda\u0dbd\u0dca \u0dba\u0dd0\u0dc0\u0dd3\u0db8\u0da7 \u0dba\u0db1\u0dca\u0db1\u0dd9\u0db8\u0dd4.
feedback.modal.close=\u0dc0\u0dc3\u0db1\u0dca\u0db1
feedback.modal.title=\u0dc3\u0dca\u0dad\u0dd6\u0dad\u0dd2\u0dba\u0dd2!
feedback.name=\u0db1\u0db8
feedback.name.placeholder=\u0d94\u0db6\u0dda \u0db1\u0db8
feedback.subheader=\u0d85\u0db4\u0dd2 \u0d94\u0db6\u0dda \u0d85\u0daf\u0dc4\u0dc3 \u0d85\u0d9c\u0dba \u0d9a\u0dbb\u0db8\u0dd4 \u0dc3\u0dc4 \u0dc3\u0dd1\u0db8 \u0db4\u0dab\u0dd2\u0dc0\u0dd2\u0da9\u0dba\u0d9a\u0dca\u0db8 \u0d9a\u0dd2\u0dba\u0dc0\u0db1\u0dca\u0db1\u0dd9\u0db8\u0dd4. \u0d85\u0db4\u0da7 \u0d9a\u0dd9\u0dc3\u0dda\u0daf \u0dba\u0dd4\u0dad\u0dd4\u0daf \u0dba\u0db1\u0dca\u0db1 \u0d85\u0db4\u0da7 \u0daf\u0db1\u0dca\u0dc0\u0db1\u0dca\u0db1.
feedback.submit=\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb\u0dba \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
feedback.title=\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb\u0dba - \u0db4\u0dd2\u0dba\u0dcf\u0dab\u0db1\u0dca \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca AI
feedback.type=\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb\u0dba\u0dda \u0dc0\u0dbb\u0dca\u0d9c\u0dba
feedback.type.bug=\u0daf\u0ddd\u0dc2 \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0dc0
feedback.type.general=\u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba \u0d85\u0daf\u0dc4\u0dc3
feedback.type.praise=\u0db4\u0dca\u200d\u0dbb\u0dc1\u0d82\u0dc3\u0dcf
feedback.type.select=-- \u0d9a\u0dbb\u0dd4\u0dab\u0dcf\u0d9a\u0dbb \u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4\u0dba\u0d9a\u0dca \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 --
feedback.type.suggestion=\u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca
footer.brandline=Genius Parenting AI
footer.caption1=2025 \u0db4\u0dd2\u0dba\u0dcf\u0d9c\u0dda Genius AI. \u0dc3\u0dd2\u0dba\u0dbd\u0dd4\u0db8 \u0dc4\u0dd2\u0db8\u0dd2\u0d9a\u0db8\u0dca \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad\u0dba\u0dd2.
footer.caption2=\u0dbb\u0dc4\u0dc3\u0dca\u200d\u0dba\u0dad\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0dad\u0dca\u0dad\u0dd2
footer.caption3=\u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d9a\u0ddc\u0db1\u0dca\u0daf\u0dda\u0dc3\u0dd2
footer.caption4=\u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1
footer.companyinfo=GNM399 Ventures Corp. | \u0dc0\u0dd1\u0db1\u0dca\u0d9a\u0dd6\u0dc0\u0dbb\u0dca, BC, \u0d9a\u0dd0\u0db1\u0da9\u0dcf
functions.title=\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0dba\u0db1\u0dca - \u0db4\u0dd2\u0dba\u0dcf\u0dab\u0db1\u0dca \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca AI
home.explore.learn_more_en=\u0dc0\u0dd0\u0da9\u0dd2 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1 \u2192
home.explore.tile1.text_en=\u0d9a\u0dd9\u0da7\u0dd2, \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0db8\u0dba \u0db4\u0daf\u0db1\u0db8\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1.
home.explore.tile1.title_en=\u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0db1 \u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf
home.explore.tile2.hover_text_en=\u0daf\u0dd2\u0db1\u0db4\u0dad\u0dcf \u0db4\u0dca\u200d\u0dbb\u0db6\u0ddd\u0db0\u0dba\u0d9a\u0dca, \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0d86\u0dad\u0dca\u0db8\u0dba, \u0db4\u0dca\u200d\u0dbb\u0d9c\u0dad\u0dd2\u0dba \u0dc3\u0dc4 \u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0dba\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dad\u0dcf \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca\u0dc0
home.explore.tile2.hover_title_l1_en=\u0d85\u0db7\u0dd2\u0dbb\u0dd4\u0da0\u0dd2 \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
home.explore.tile2.hover_title_l2_en=AI \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4
home.explore.tile2.text_en=\u0d94\u0db6\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0da7 \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1.
home.explore.tile2.title_en=\u0d85\u0db7\u0dd2\u0dbb\u0dd4\u0da0\u0dd2 AI \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
home.explore.tile3.text_en=\u0d85\u0daf \u0dc0\u0dd0\u0daf\u0d9c\u0dad\u0dca \u0d9a\u0dd4\u0da9\u0dcf \u0d9a\u0dd2\u0dba\u0dc0\u0dd3\u0db8\u0dca.
home.explore.tile3.title_en=\u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca \u0dc0\u0dd2\u0dc2\u0dba \u0dc3\u0dc4 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca
home.explore.tile4.text_en=\u0dc3\u0db8\u0dcf\u0da2-\u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0d9a\u0dd4\u0dc3\u0dbd\u0dad\u0dcf \u0d91\u0d9a\u0da7 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1.
home.explore.tile4.title_en=\u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0d85\u0dc0\u0db6\u0ddd\u0db0\u0dba \u0d9c\u0ddc\u0da9\u0db1\u0dd0\u0d9c\u0dd3\u0db8
home.explore.tile5.text_en=\u0dc3\u0dad\u0dca\u200d\u0dba \u0db4\u0dc0\u0dd4\u0dbd\u0dca \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1.
home.explore.tile5.title_en=\u0db6\u0dc4\u0dd4 \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dd8\u0dad\u0dd2\u0d9a, \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0dc3\u0db8\u0dcf\u0da2\u0dba\u0d9a\u0dca \u0d91\u0d9a\u0dca\u0dc0\u0db1\u0dca\u0db1
home.explore.title_en=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0dc3\u0db8\u0d9f \u0d94\u0db6\u0da7 \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0daf\u0dda \u0dc3\u0ddc\u0dba\u0dcf \u0db6\u0dbd\u0db1\u0dca\u0db1
home.hero.cta_en=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
home.hero.subtitle_en=\u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0dc0\u0dd3\u0db8 \u0d85\u0db4\u0dc4\u0dc3\u0dd4\u0dba\u0dd2 \u2014 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d91\u0dba \u0d91\u0dc3\u0dda \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0d9a\u0dca \u0db1\u0ddc\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba. \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0d94\u0db6\u0da7 \u0d94\u0db6\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dad\u0dcf \u0dad\u0dda\u0dbb\u0dd4\u0db8\u0dca \u0d9c\u0db1\u0dca\u0db1, \u0dbb\u0da7\u0dcf\u0dc0\u0db1\u0dca \u0d9c\u0ddc\u0da9\u0db1\u0dd0\u0d9c\u0dd3\u0db8\u0da7, \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3\u0dad\u0dca\u0dc0\u0dba \u0db4\u0dca\u200d\u0dbb\u0db6\u0ddd\u0db0 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0d91\u0d9a\u0da7 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0dd3\u0db8\u0da7 \u0d8b\u0daf\u0dc0\u0dca \u0d9a\u0dbb\u0dba\u0dd2 \u2014 \u0d91\u0d9a\u0dca \u0dc0\u0dd0\u0daf\u0d9c\u0dad\u0dca \u0db8\u0ddc\u0dc4\u0ddc\u0dad\u0d9a\u0dca \u0dc3\u0dd1\u0db8 \u0dc0\u0dd2\u0da7\u0db8.
home.hero.title_en=\u0dc3\u0dd1\u0db8 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0dd9\u0d9a\u0dd4\u0da7\u0db8 \u0d8b\u0daf\u0dc0\u0dca\u0d9a\u0dcf\u0dbb\u0dba\u0dd9\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dba\u0dd2. \u0d94\u0db6\u0dda \u0d91\u0d9a\u0dcf\u0db6\u0daf\u0dca\u0db0\u0dba \u0dc4\u0db8\u0dd4\u0dc0\u0db1\u0dca\u0db1.
home.results.author1_en=\u0dc3\u0dcf\u0dbb\u0dcf, \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0daf\u0dd9\u0daf\u0dd9\u0db1\u0dd9\u0d9a\u0dd4\u0d9c\u0dda \u0db8\u0dc0
home.results.author2_en=\u0da9\u0dda\u0dc0\u0dd2\u0da9\u0dca, \u0dc0\u0dba\u0dc3 5\u0d9a \u0daf\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4\u0d9c\u0dda \u0db4\u0dd2\u0dba\u0dcf
home.results.author3_en=\u0da2\u0dda\u0db8\u0dca\u0dc3\u0dca, \u0dc0\u0dba\u0dc3 7\u0d9a \u0daf\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4\u0d9c\u0dda \u0db4\u0dd2\u0dba\u0dcf
home.results.quote1_en="\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0db8\u0d9c\u0dda \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dc5\u0dcf \u2014 \u0d91\u0dba \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc3\u0dc4\u0dba, \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3\u0dad\u0dca\u0dc0\u0dba\u0dda \u0db4\u0dca\u200d\u0dbb\u0db6\u0ddd\u0db0\u0dba\u0d9a\u0dca, \u0d91\u0d9a\u0db8 \u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad\u0d9a\u0dd2\u0db1\u0dca."
home.results.quote2_en="\u0db8\u0da7 \u0db8\u0dba\u0dd2\u0dbd\u0dca\u0dc3\u0dca\u0da7\u0ddd\u0db1\u0dca \u0da7\u0dca\u200d\u0dbb\u0dd0\u0d9a\u0dbb\u0dca \u0d91\u0d9a \u0d85\u0dad\u0dd2\u0dc1\u0dba \u0d9a\u0dd0\u0db8\u0dad\u0dd2\u0dba\u0dd2! \u0d91\u0dba \u0db8\u0da7 \u0dc3\u0dcf\u0db8\u0d9a\u0dcf\u0db8\u0dd3\u0dc0 \u0dad\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0db8\u0d9c\u0dda \u0daf\u0dd2\u0dba\u0dab\u0dd2\u0dba\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0d9c\u0dad\u0dd2\u0dba \u0db4\u0dc4\u0dc3\u0dd4 \u0dbd\u0dd9\u0dc3 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0daf\u0dc0\u0dca \u0d9a\u0dbb\u0dba\u0dd2."
home.results.quote3_en="\u0db8\u0da7 \u0daf\u0dd0\u0db1\u0dca \u0db8\u0d9c\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0dc3\u0db8\u0dcf\u0da2 \u0d9a\u0dd4\u0dc3\u0dbd\u0dad\u0dcf \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba\u0d9a\u0dca \u0d87\u0dad \u0db8\u0dba\u0dd2\u0db1\u0dca\u0da9\u0dca\u0db6\u0dca\u200d\u0dbb\u0dd2\u0da2\u0dca \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dcf\u0d82\u0d9c\u0dba \u0db1\u0dd2\u0dc3\u0dcf. \u0d91\u0dba \u0db4\u0dd4\u0dc4\u0dd4\u0dab\u0dd4\u0d9a\u0dbb\u0dd4\u0d9a\u0dca \u0dc0\u0dd0\u0db1\u0dd2 \u0daf\u0dd9\u0dba\u0d9a\u0dca!"
home.results.title_en=\u0dc3\u0dad\u0dca\u200d\u0dba \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca. \u0dc3\u0dad\u0dca\u200d\u0dba \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd.
home.title_en=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI
home.why.card1.text_en=\u0d94\u0db6\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0dc0\u0dba\u0dc3, \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dad\u0dcf \u0dc3\u0dc4 \u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0dc0\u0dda\u0d9c\u0dba \u0d85\u0db1\u0dd4\u0dc0 \u0daf\u0dd2\u0db1\u0db4\u0dad\u0dcf \u0dad\u0ddc\u0dbb\u0dad\u0dd4\u0dbb\u0dd4 \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1 \u2014 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba\u0dd9\u0db1\u0dca.
home.why.card1.title_en=\u0d85\u0db7\u0dd2\u0dbb\u0dd4\u0da0\u0dd2 \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0dc3\u0dc4\u0dba:
home.why.card2.text_en=\u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc3\u0dc4 \u0d9a\u0dcf\u0db1\u0dca\u0dad\u0dcf \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0db4\u0dca\u200d\u0dbb\u0db6\u0ddd\u0db0 \u0d9a\u0dbb\u0db1 \u0d9a\u0dbd\u0dcf, \u0d9a\u0dad\u0dcf \u0dc3\u0dc4 \u0d9a\u0dca\u200d\u0dbb\u0dd3\u0da9\u0dcf \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1.
home.why.card2.title_en=\u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3\u0dad\u0dca\u0dc0\u0dba \u0dc3\u0dc4 \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8, \u0d91\u0d9a\u0db8 \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba\u0d9a
home.why.card3.text_en=\u0d94\u0db6\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0d95\u0db1\u0dd1\u0db8 \u0dc0\u0dda\u0dbd\u0dcf\u0dc0\u0d9a \u0dc3\u0dad\u0dca\u200d\u0dba \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0dc4 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1.
home.why.card3.title_en=\u0dc3\u0db8\u0dcf\u0da2\u0dba \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba
home.why.learn_en=\u0dc0\u0dd0\u0da9\u0dd2 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1 \u2192
home.why.title_en=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0d87\u0dba\u0dd2?
index-caption-19=\u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0dc0\u0dd3\u0db8
index-caption-20=\u0d91\u0d9a\u0db8 \u0dc3\u0dca\u0db4\u0dbb\u0dca\u0dc1\u0dba\u0d9a\u0dd2\u0db1\u0dca
index-caption-21=\u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca, \u0dc0\u0dc4\u0dcf\u0db8 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0daf?
index-caption-22=\u0dc3\u0dca\u0db4\u0dca\u200d\u0dbb\u0dd9\u0da9\u0dca\u0dc1\u0dd3\u0da7\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad\u0dd2\u0dc0 \u0db8\u0dba\u0dd2\u0dbd\u0dca\u0dc3\u0dca\u0da7\u0ddd\u0db1\u0dca \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0daf?
index-caption-23=\u0d9c\u0dd9\u0daf\u0dbb \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3\u0dad\u0dca\u0dc0\u0dba \u0dc3\u0dc4 \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8 \u0d9c\u0ddc\u0da9\u0db1\u0dd0\u0d9c\u0dd3\u0db8\u0da7 \u0dc0\u0dd2\u0db1\u0ddd\u0daf\u0da2\u0db1\u0d9a \u0d9a\u0dca\u200d\u0dbb\u0db8 \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0daf?
index-caption-24=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1!
index-caption-241=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0dc0\u0dd3\u0db8 \u0d85\u0da9\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1...
index-caption-25=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dad.
joinus.apply.description=\u0d85\u0db4\u0d9c\u0dda \u0db8\u0dd9\u0dc4\u0dd9\u0dc0\u0dbb\u0da7 \u0d91\u0d9a\u0dad\u0dd4 \u0dc0\u0dd3\u0db8\u0da7 \u0d9a\u0dd0\u0db8\u0dad\u0dd2\u0daf? \u0d94\u0db6\u0dda \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dcf\u0db4\u0daf\u0dba \u0dc3\u0dc4 \u0d9a\u0dd9\u0da7\u0dd2 \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dd3\u0db8\u0d9a\u0dca \u0dba\u0dc0\u0db1\u0dca\u0db1
joinus.apply.title=\u0d9a\u0dd9\u0dc3\u0dda \u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1
joinus.company.location=\u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba:
joinus.company.name=\u0dc3\u0db8\u0dcf\u0d9c\u0db8:
joinus.company.website=\u0dc0\u0dd9\u0db6\u0dca \u0d85\u0da9\u0dc0\u0dd2\u0dba:
joinus.company.workemail=\u0dc0\u0dd0\u0da9 \u0d8a\u0db8\u0dda\u0dbd\u0dca:
joinus.description=Parent Genius AI \u0dc4\u0dd2, \u0d85\u0db4\u0dd2 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0db1\u0dcf\u0d9c\u0dad\u0dba \u0dc3\u0dcf\u0daf\u0db8\u0dd2\u0db1\u0dca \u0dc3\u0dd2\u0da7\u0dd2\u0db8\u0dd4.              \u0d85\u0db4\u0dd2 \u0db1\u0dc0\u0dca\u200d\u0dba\u0dad\u0dcf, \u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2\u0dad\u0dca\u0dc0\u0dba, \u0dc3\u0dc4 \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba \u0dc0\u0da7\u0dd2\u0db1\u0dcf\u0d9a\u0db8\u0dca \u0d9a\u0dbb\u0db8\u0dd4.              \u0d85\u0db4\u0d9c\u0dda \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0da7 \u0d91\u0d9a\u0dad\u0dd4 \u0dc0\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0dbd\u0ddd\u0d9a\u0dba \u0db4\u0dd4\u0dbb\u0dcf \u0db4\u0dc0\u0dd4\u0dbd\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0db6\u0dbd \u0d85\u0db1\u0dcf\u0d9c\u0dad\u0dba\u0d9a\u0dca \u0dc4\u0dd0\u0da9\u0d9c\u0dd0\u0dc3\u0dd3\u0db8\u0da7 \u0d8b\u0daf\u0dc0\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1!
joinus.education.description1=\u0d85\u0db4\u0dd2 \u0dc3\u0dcf\u0d9a\u0dca\u0dc2\u0dd2 \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0dd6 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0daf\u0dc0\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0db1\u0db1\u0dca\u0daf\u0dd4\u0dc0\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0d85\u0db0\u0dca\u200d\u0dba\u0dcf\u0db4\u0db1 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0dd9\u0d9a\u0dd4 \u0dc3\u0ddc\u0dba\u0db8\u0dd2\u0db1\u0dca \u0dc3\u0dd2\u0da7\u0dd2\u0db8\u0dd4.
joinus.education.description2=\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0db7\u0dcf\u0dbb:
joinus.education.requirement1=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba, \u0d85\u0db0\u0dca\u200d\u0dba\u0dcf\u0db4\u0db1\u0dba, \u0dc4\u0ddd \u0db8\u0db1\u0ddd\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db4\u0dc3\u0dd4\u0db6\u0dd0\u0dc3\u0dd3\u0db8.
joinus.education.requirement2=\u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0dc4\u0ddd \u0d86\u0dbb\u0db8\u0dca\u0db7\u0d9a \u0dc5\u0db8\u0dcf \u0d85\u0db0\u0dca\u200d\u0dba\u0dcf\u0db4\u0db1\u0dba\u0dda \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8.
joinus.education.requirement3=\u0daf\u0dd8\u0da9\u0dcf\u0d82\u0d9c \u0dc3\u0db1\u0dca\u0db1\u0dd2\u0dc0\u0dda\u0daf\u0db1 \u0dc3\u0dc4 \u0dbd\u0dd2\u0dc0\u0dd3\u0db8\u0dda \u0d9a\u0dd4\u0dc3\u0dbd\u0dad\u0dcf.
joinus.education.requirements=\u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dad\u0dcf:
joinus.education.responsibility1=\u0d86\u0d9a\u0dbb\u0dca\u0dc2\u0dab\u0dd3\u0dba, \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab\u0dba \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0dd6 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0db8\u0dca\u0db4\u0dad\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1.
joinus.education.responsibility2=\u0d85\u0db0\u0dca\u200d\u0dba\u0dcf\u0db4\u0db1 \u0dba\u0ddd\u0da2\u0db1\u0dcf \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 AI \u0d89\u0d82\u0da2\u0dd2\u0db1\u0dda\u0dbb\u0dd4\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1.
joinus.education.responsibility3=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0db8\u0db1\u0ddd\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0dc3\u0dc4 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0dc4\u0ddc\u0db3\u0db8 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dc0\u0dbd\u0dd3\u0db1\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1\u0dca\u0db1.
joinus.education.title=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0d85\u0db0\u0dca\u200d\u0dba\u0dcf\u0db4\u0db1 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5
joinus.title=\u0db4\u0dd2\u0da7\u0dd4\u0dc0\u0dda \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0 - \u0db4\u0dd2\u0dba\u0dcf\u0dab\u0db1\u0dca \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca AI
joinus.title1=\u0d85\u0db4 \u0dc4\u0dcf \u0d91\u0d9a\u0dad\u0dd4 \u0dc0\u0db1\u0dca\u0db1!
joinus.uiux.description1=\u0d85\u0db4\u0dd2 \u0d85\u0db4\u0d9c\u0dda \u0dc0\u0dda\u0daf\u0dd2\u0d9a\u0dcf\u0dc0 \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0dbb\u0dca\u0dae\u0dc0\u0dad\u0dca \u0dc3\u0dc4 \u0daf\u0dd8\u0dc1\u0dca\u200d\u0dba\u0db8\u0dba \u0d86\u0d9a\u0dbb\u0dca\u0dc2\u0dab\u0dd3\u0dba \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dad\u0dd8 UI/UX \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dad\u0dd8\u0db1\u0dca \u0dc3\u0ddc\u0dba\u0db8\u0dd2\u0db1\u0dca \u0dc3\u0dd2\u0da7\u0dd2\u0db8\u0dd4.
joinus.uiux.description2=\u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0db7\u0dcf\u0dbb:
joinus.uiux.requirement1=UI/UX \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba\u0dda \u0dc0\u0dc3\u0dbb 2+ \u0d9a \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8.
joinus.uiux.requirement2=Figma, Adobe XD, \u0dc4\u0ddd \u0dc3\u0db8\u0dcf\u0db1 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dc0\u0dbd \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dd3\u0dab\u0dad\u0dcf\u0dc0.
joinus.uiux.requirement3=\u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a-\u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab \u0dc3\u0d82\u0d9a\u0dbd\u0dca\u0db4 \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d85\u0dc0\u0db6\u0ddd\u0db0\u0dba.
joinus.uiux.requirements=\u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dad\u0dcf:
joinus.uiux.responsibility1=\u0da2\u0dcf\u0dbd \u0dc3\u0dc4 \u0da2\u0d82\u0d9c\u0db8 \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a-\u0dc4\u0dd2\u0dad\u0d9a\u0dbb \u0d85\u0dad\u0dd4\u0dbb\u0dd4\u0db8\u0dd4\u0dc4\u0dd4\u0dab\u0dad\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0dc3\u0dc4 \u0d86\u0d9a\u0dd8\u0dad\u0dd2\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1.
joinus.uiux.responsibility2=\u0dc3\u0db8\u0dd3\u0db4 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8\u0d9a\u0dca \u0dc3\u0dc4\u0dad\u0dd2\u0d9a \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0d9a\u0dba\u0dd2\u0db1\u0dca \u0dc3\u0dc4 \u0d9a\u0ddc\u0da7\u0dc3\u0dca\u0d9a\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1.
joinus.uiux.responsibility3=\u0db1\u0dd2\u0dc2\u0dca\u0db4\u0dcf\u0daf\u0db1 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db4\u0dbb\u0dd2\u0dc1\u0dd3\u0dbd\u0d9a \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0dc3\u0dc4 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dab \u0dc3\u0dd2\u0daf\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1.
joinus.uiux.title=UI/UX \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dad\u0dd8
login.page.title=\u0d87\u0dad\u0dd4\u0dbd\u0dca \u0dc0\u0db1\u0dca\u0db1
membership-caption-19=\u0daf\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0d8b\u0daf\u0dc0\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d9c\u0db8\u0dca\u0db8\u0dcf\u0db1\u0dba\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dba\u0dd2 \u2014 \u0dc3\u0dc4 \u0d85\u0db4\u0dd2 \u0d94\u0db6\u0da7 \u0d91\u0d9a\u0d9a\u0dca \u0dc3\u0dcf\u0daf\u0db8\u0dd2\u0db1\u0dca \u0dc3\u0dd2\u0da7\u0dd2\u0db8\u0dd4.
membership-caption-21=\u0dc3\u0db8\u0dcf\u0da2\u0dba\u0da7 \u0d91\u0d9a\u0dad\u0dd4 \u0dc0\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d94\u0db6\u0dda \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0dc3\u0dc4 \u0d9c\u0dd0\u0da7\u0dc5\u0dd4 \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0db1\u0dca\u0db1
membership-caption-24=\u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1!
membership-caption-25=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dc4\u0dd0.
membership-caption-262=\u201c\u0d8b\u0dc3\u0dc3\u0dca \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0db8\u0da7 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0d9a\u0dcf\u0dbb\u0dd3 \u0dba\u0ddd\u0da2\u0db1\u0dcf \u0dbd\u0db6\u0dcf \u0daf\u0dd4\u0db1\u0dca\u0db1\u0dcf \u2014 \u0db8\u0dda \u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0db8\u0da7 \u0dc3\u0db8\u0d9f \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0db1 \u0db6\u0dc0\u0d9a\u0dca \u0db4\u0dd9\u0db1\u0dda.\u201d
membership-caption-263=\u0daf\u0dd9\u0daf\u0dd9\u0db1\u0dd9\u0d9a\u0dd4\u0d9c\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba
membership-caption-264=\u201c\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0da7\u0dba \u0d85\u0dad\u0dd2\u0dc1\u0dba \u0dc4\u0ddc\u0db3\u0dba\u0dd2. \u0db8\u0da7 \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0db8\u0d9c\u0dda \u0d9c\u0dd0\u0da7\u0dc5\u0dd4 \u0dad\u0dda\u0dbb\u0dd4\u0db8\u0dca \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0dd2\u0db1\u0dca \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1 \u0dbd\u0dd0\u0db6\u0dd4\u0dab\u0dcf.\u201d
membership-caption-265=\u0db4\u0dc5\u0db8\u0dd4 \u0dc0\u0dbb\u0da7 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba
membership-caption-266="\u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0d9a\u0dcf\u0dbb\u0dd3, \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad, \u0dc3\u0dc4 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca. \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dbb\u0db1\u0dca \u0dc0\u0da7\u0dd2\u0db1\u0dcf\u0d9a\u0db8\u0d9a\u0dca."
membership-caption-267=\u0db8\u0dd9\u0dba\u0dd2, \u0db4\u0dc5\u0db8\u0dd4 \u0dc0\u0dbb\u0da7 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba
membership.benefits.item1=\u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0dc3\u0dd0\u0dbd\u0dd0\u0dc3\u0dca\u0db8\u0dd9\u0db1\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0dad \u0db1\u0ddc\u0dc4\u0dd0\u0d9a\u0dd2 \u0d8b\u0dc3\u0dc3\u0dca \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf
membership.benefits.item2=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0dc3\u0da2\u0dd3\u0dc0\u0dd3 \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1 \u0dc3\u0dc4 \u0db4\u0dd2\u0dc5\u0dd2\u0dad\u0dd4\u0dbb\u0dd4
membership.benefits.item3=\u0d9c\u0dd0\u0db9\u0dd4\u0dbb\u0dd4 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0dc3\u0db3\u0dc4\u0dcf \u0d86\u0dbb\u0dcf\u0db0\u0db1\u0dcf-\u0db4\u0db8\u0dab\u0d9a\u0dca \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0da7\u0dba
membership.benefits.item4=\u0db1\u0dc0 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dcf\u0d82\u0d9c \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba
membership.benefits.item5=\u0dc3\u0dc4\u0d9a\u0dcf\u0dbb \u0dc3\u0db8\u0dca\u0db4\u0dad\u0dca \u0dc3\u0dc4 \u0dc0\u0dd0\u0da9\u0db8\u0dd4\u0dc5\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0da7\u0dca\u0da7\u0db8\u0dca
membership.benefits.title=\u0d85\u0db4\u0dda\u0d9a\u0dca\u0dc2\u0dd2\u0dad \u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0dbd\u0dcf\u0db7
membership.cta.primary=\u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dba\u0dd9\u0d9a\u0dd4 \u0dc0\u0db1\u0dca\u0db1
membership.cta.secondary=\u0dc0\u0dd0\u0da9\u0dd2 \u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1
membership.hero.subtitle=\u0d9c\u0dd0\u0db9\u0dd4\u0dbb\u0dd4 \u0dc0\u0dd3\u0db8\u0da7, \u0dc0\u0dd0\u0da9\u0dd2 \u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0dc0\u0dd3\u0db8\u0da7, \u0dc3\u0dc4 \u0dc0\u0dd0\u0da9\u0dd2 \u0daf\u0dda \u0d85\u0dad\u0dca\u0dc4\u0dd0\u0dbb\u0dd3\u0db8\u0da7 \u0d9a\u0dd0\u0db8\u0dad\u0dd2 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf...
membership.hero.title=Genius Parenting AI \u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba
membership.how.cta=\u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a\u0dad\u0dca\u0dc0 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dab\u0dba \u0dc3\u0db8\u0d9f \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db1\u0dca\u0db1
membership.how.step1=30-\u0dad\u0dad\u0dca\u0db4\u0dbb \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a\u0dad\u0dca\u0dc0 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dab\u0dba \u0d9c\u0db1\u0dca\u0db1 \u2014 \u0d94\u0db6\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc1\u0ddb\u0dbd\u0dd2\u0dba \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1.
membership.how.step2=\u0d94\u0db6\u0dda \u0db4\u0daf\u0db1\u0db8\u0dca \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0dba \u0dc0\u0dd2\u0db8\u0dc3\u0db1\u0dca\u0db1.
membership.how.step3=\u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba\u0da7 \u0dba\u0dcf\u0dc0\u0dad\u0dca\u0d9a\u0dcf\u0dbd\u0dd3\u0db1 \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d8b\u0dc3\u0dc3\u0dca \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf + \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0dbd\u0dcf\u0db7 \u0d85\u0d9c\u0dd4\u0dc5\u0dd4\u0d9a\u0ddc\u0da7\u0db1\u0dca\u0db1.
membership.how.title=\u0d91\u0dba \u0d9a\u0dd9\u0dc3\u0dda \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0dba\u0dd2
membership.inside.footer=\u0dc3\u0dd1\u0db8 \u0d91\u0d9a\u0d9a\u0dca\u0db8 \u0db8\u0dd6\u0dbd\u0dd2\u0d9a \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0dc0\u0dbd \u0daf\u0dd2\u0d9c\u0dd4 \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0dc0\u0db1 \u0d85\u0dad\u0dbb, \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0dd9\u0db1\u0dca \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1, \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a \u0db4\u0dd4\u0dc4\u0dd4\u0dab\u0dd4, \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dba\u0ddd\u0da2\u0db1\u0dcf \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd2\u0dbb\u0dd3 \u0d87\u0dad.
membership.inside.item1=\u0d8b\u0dc3\u0dc3\u0dca \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf
membership.inside.item10=\u0d85\u0db1\u0dcf\u0d9c\u0dad \u0db4\u0dbb\u0db8\u0dca\u0db4\u0dbb\u0dcf\u0dc0\u0db1\u0dca\u0da7 \u0d9a\u0dd4\u0db8\u0db1 \u0d9a\u0dd4\u0dc3\u0dbd\u0dad\u0dcf \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0daf?
membership.inside.item11=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0dc4 \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0d85\u0dc0\u0db6\u0ddd\u0db0\u0dba \u0dc3\u0db3\u0dc4\u0dcf AI-\u0dc3\u0d9a\u0dca\u200d\u0dbb\u0dd3\u0dba \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dbd\u0dda\u0dc2\u0dab\u0dba
membership.inside.item2=\u0d9c\u0dd0\u0db9\u0dd4\u0dbb\u0dd4, \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1\u0dba \u0dc3\u0db8\u0d9f \u0db8\u0dd6\u0dbd\u0dd2\u0d9a \u0d9a\u0dbb\u0dd4\u0dab\u0dd4 \u0d89\u0d9a\u0dca\u0db8\u0dc0\u0dcf \u0dba\u0db1\u0dca\u0db1.
membership.inside.item3=\u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba\u0da7 \u0db4\u0db8\u0dab\u0d9a\u0dca \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0d87\u0dad\u0dd4\u0dc5\u0dd4\u0dc0:
membership.inside.item4=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0db6\u0dd4\u0daf\u0dca\u0db0\u0dd2\u0dba \u0d9c\u0ddc\u0da9\u0db1\u0dd0\u0d9c\u0dd3\u0db8
membership.inside.item5=AI \u0dbd\u0ddd\u0d9a\u0dba\u0dda \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3 \u0dc3\u0dd2\u0dad\u0dd3\u0db8
membership.inside.item6=\u0daf\u0ddb\u0db1\u0dd2\u0d9a \u0d9c\u0dd0\u0da7\u0dc5\u0dd4 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba\u0dd9\u0db1\u0dca \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
membership.inside.item7=AI \u0dba\u0dd4\u0d9c\u0dba\u0dda \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc3\u0dde\u0d9b\u0dca\u200d\u0dba \u0dc3\u0dc4 \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc3\u0dd4\u0db7\u0dc3\u0dcf\u0db0\u0db1\u0dba
membership.inside.item8=\u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8 \u0dc0\u0da9\u0dcf \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0d9a\u0dca\u0dc2\u0db8: \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0dc4 \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf AI + STEM
membership.inside.item9=\u0d9a\u0dcf\u0dbd\u0dba-\u0dc3\u0db8\u0dad\u0dca \u0db4\u0dc0\u0dd4\u0dbd\u0dca: \u0d91\u0d9a\u0dca\u0dc0 \u0d9a\u0dcf\u0dbd \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab \u0d9a\u0dd4\u0dc3\u0dbd\u0dad\u0dcf
membership.inside.title=\u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba\u0dda \u0d87\u0dad\u0dd4\u0dc5\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?
membership.intro.lead=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d9c\u0db8\u0db1\u0d9a\u0dca \u2014 \u0dc3\u0dc4 \u0d9a\u0dcf\u0dbd\u0dd9\u0d9a\u0dd2\u0db1\u0dca, \u0db8\u0dd6\u0dbd\u0dd2\u0d9a \u0d9a\u0dbb\u0dd4\u0dab\u0dd4 \u0db4\u0dca\u200d\u0dbb\u0db8\u0dcf\u0dab\u0dc0\u0dad\u0dca \u0db1\u0ddc\u0dc0\u0dda...
membership.intro.title1=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda
membership.intro.title2=\u0db8\u0dd6\u0dbd\u0dd2\u0d9a \u0d9a\u0dbb\u0dd4\u0dab\u0dd4 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0d89\u0d9a\u0dca\u0db8\u0dc0\u0dcf \u0dba\u0db1\u0dca\u0db1
membership.results.title_en=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d9a\u0dad\u0dcf
membership.who.card1.text=\u0d85\u0db4\u0d9c\u0dda \u0db8\u0dd6\u0dbd\u0dd2\u0d9a \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0d85\u0dc0\u0dc3\u0db1\u0dca \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0dc4 \u0dc0\u0dd0\u0da9\u0dd2 \u0d9c\u0dd0\u0db9\u0dd4\u0dbb\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dba\u0dd2.
membership.who.card1.title=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca
membership.who.card2.text=\u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a \u0dba\u0ddd\u0da2\u0db1\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0dc3\u0d82\u0d9a\u0dd3\u0dbb\u0dca\u0dab \u0daf\u0ddb\u0db1\u0dd2\u0d9a \u0d85\u0db7\u0dd2\u0dba\u0ddd\u0d9c \u0dc0\u0dbd\u0da7 \u0db8\u0dd4\u0dc4\u0dd4\u0dab \u0daf\u0dd9\u0db1 \u0db4\u0dc0\u0dd4\u0dbd\u0dca.
membership.who.card2.title=\u0db4\u0dc0\u0dd4\u0dbd\u0dca
membership.who.card3.text=\u0d85\u0d9b\u0dab\u0dca\u0da9 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba\u0dda \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3 \u0d9a\u0dbb\u0db1 \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0db1 \u0dc3\u0dd2\u0dad\u0db1 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0dd3\u0db8\u0da7 \u0d9a\u0dd0\u0db8\u0dad\u0dd2 \u0d9a\u0dcf\u0dbb\u0d9a\u0dba\u0dd2\u0db1\u0dca.
membership.who.card3.title=\u0d9a\u0dcf\u0dbb\u0d9a\u0dba\u0dd2\u0db1\u0dca
membership.who.foot=\u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba \u0d94\u0db6\u0dda \u201c\u0d8b\u0db4\u0dcf\u0db0\u0dd2 \u0db8\u0da7\u0dca\u0da7\u0db8\u201d \u0dbd\u0dd9\u0dc3 \u0dc3\u0dd2\u0dad\u0dcf \u0d9c\u0db1\u0dca\u0db1 \u2014 \u0d94\u0db6 \u0d85\u0daf \u0db8\u0dd4\u0dc4\u0dd4\u0dab \u0daf\u0dd9\u0db1 \u0dba\u0dae\u0dcf\u0dbb\u0dca\u0dae\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0d85\u0db7\u0dd2\u0dbb\u0dd4\u0da0\u0dd2 \u0d9a\u0dbb \u0d87\u0dad.
membership.who.title=\u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba \u0d9a\u0dcf\u0da7\u0daf?
navbar.admin.courses=\u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf
navbar.caption3=\u0dc3\u0db8\u0dcf\u0da2\u0dba
navbar.caption5=\u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1
navbar.caption6.1=\u0db4\u0dbb\u0dd2\u0db4\u0dcf\u0dbd\u0d9a
navbar.caption61=\u0dc3\u0dcf\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dba\u0dd9\u0d9a\u0dd4 \u0dc0\u0db1\u0dca\u0db1
navbar.caption8=\u0d87\u0dad\u0dd4\u0dbd\u0dca \u0dc0\u0db1\u0dca\u0db1
navbar.profile=\u0db4\u0dd0\u0dad\u0dd2\u0d9a\u0da9
navbar_aboutus=\u0d85\u0db4\u0dd2 \u0d9c\u0dd0\u0db1
navbar_exprt=\u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5
navbar_faq=\u0db1\u0dd2\u0dad\u0dbb \u0d85\u0dc3\u0db1 \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1
navbar_faq.caption1=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca
navbar_faq.caption2=\u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb
navbar_logout=\u0db4\u0dd2\u0da7\u0dc0\u0db1\u0dca\u0db1
navbar_seg1=\u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba
navbar_seg2=\u0db4\u0dcf\u0dc3\u0dbd\u0dca \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0da2 \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba
navbar_seg3=\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc3\u0dc4 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1
navbar_seg4=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0dc3\u0db8\u0dca\u0db4\u0dad\u0dca
navbar_seg5=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca
navbar_segments=\u0d9a\u0ddc\u0da7\u0dc3\u0dca
new-article.text1=\u0db1\u0dc0 \u0dbd\u0dd2\u0db4\u0dd2\u0dba | \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0dab\u0db1\u0dca AI
new-course.cap1=\u0db1\u0dc0 \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf\u0dc0\u0d9a\u0dca \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1
new-course.cap2=\u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0
new-course.cap3=\u0d94\u0db6\u0dda \u0db1\u0dc0 \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf\u0dc0 \u0dc3\u0db3\u0dc4\u0dcf \u0db8\u0dcf\u0dad\u0dd8\u0d9a\u0dcf\u0dc0 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1. \u0d94\u0db6 \u0dc3\u0dcf\u0daf\u0db1 \u0dbd\u0daf \u0db4\u0dc3\u0dd4 \u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0d9c\u0dad\u0dba \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a.
new-course.cap4=\u0d85\u0dba\u0dd2\u0d9a\u0db1\u0dca \u0dbb\u0dd6\u0db4\u0dba (\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4)
new-course.cap5=\u0dc3\u0dd4\u0dbb\u0d9a\u0dd2\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0daf\u0dd2\u0d9c\u0dd4\u0dc0\u0db1\u0dca\u0db1
new-course.cap6=\u0d85\u0dc0\u0dbd\u0d82\u0d9c\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
new-expertessay.caption1=\u0db1\u0dc0 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5 \u0dbd\u0dd2\u0db4\u0dd2\u0dba\u0d9a\u0dca \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1
new-expertessay.caption2=\u0dc1\u0dd3\u0dbb\u0dca\u0dc2\u0dba
new-expertessay.caption3=\u0dc0\u0dd2\u0dc3\u0dca\u0dad\u0dbb\u0dba
new-expertessay.caption4=\u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5 \u0d9a\u0ddc\u0da7\u0dc3
new-expertessay.caption5=\u0d85\u0dba\u0dd2\u0d9a\u0db1\u0dca \u0dbb\u0dd6\u0db4\u0dba (\u0dc0\u0dd2\u0d9a\u0dbd\u0dca\u0db4)
new-expertessay.caption6=\u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5 \u0dbd\u0dd2\u0db4\u0dd2\u0dba \u0dc3\u0dcf\u0daf\u0db1\u0dca\u0db1
new-expertessay.caption7=\u0d85\u0dc0\u0dbd\u0d82\u0d9c\u0dd4 \u0d9a\u0dbb\u0db1\u0dca\u0db1
posts.cap2=\u0db4\u0ddd\u0dc3\u0dca\u0da7\u0dca
posts.cap3=\u0dbd\u0ddd\u0da9\u0dca \u0dc0\u0dd9\u0db8\u0dd2\u0db1\u0dca...
posts.page.title=\u0db4\u0ddd\u0dc3\u0dca\u0da7\u0dca - \u0db4\u0dd2\u0dba\u0dcf\u0dab\u0db1\u0dca \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca AI
posts.placeholder.cap1=\u0d94\u0db6\u0dda \u0db8\u0db1\u0dc3\u0da7 \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?
seg-ai-chat.benefits.badge.a=\u0db4\u0dd2\u0dc5\u0dd2\u0dad\u0dd4\u0dbb
seg-ai-chat.benefits.badge.q=\u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1\u0dba
seg-ai-chat.benefits.behavior.kicker=\u0da0\u0dbb\u0dd2\u0dad \u0dc3\u0dc4 \u0d9a\u0dd4\u0da9\u0dd4
seg-ai-chat.benefits.behavior.quote=\u201c\u0db8\u0d9c\u0dda \u0dc5\u0db8\u0dcf \u0daf\u0dbb\u0dd4\u0dc0\u0dcf \u0d85\u0dac\u0db1 \u0dc0\u0dd2\u0da7 \u0db8\u0da7 \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0daf?\u201d
seg-ai-chat.benefits.emotion.kicker=\u0d94\u0db6\u0da7 \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc3\u0dc4\u0dba
seg-ai-chat.benefits.emotion.quote="\u0db8\u0da7 \u0dc4\u0dd0\u0d9f\u0dd9\u0db1\u0dca\u0db1\u0dda \u0db8\u0db8 \u0d85\u0dc3\u0dcf\u0dbb\u0dca\u0dae\u0d9a\u0dba\u0dd2. \u0d91\u0dba \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba\u0daf?"
seg-ai-chat.benefits.leadText=\u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba AI \u0db6\u0ddc\u0da7\u0dca \u0dc0\u0dbd\u0da7 \u0dc0\u0da9\u0dcf, \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0d9a\u0dad\u0dcf\u0db6\u0dc4 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba \u0dc3\u0dc4 \u0d86\u0dad\u0dca\u0db8\u0dba \u0d9c\u0dd9\u0db1 \u0d91\u0dba\u0dd2. \u0d91\u0dba \u0db4\u0db8\u0dab\u0d9a\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0dad\u0dd4\u0dbb\u0dd4 \u0db1\u0ddc\u0daf\u0dd9\u0dba\u0dd2 \u2014 \u0d91\u0dba \u0db8\u0dd8\u0daf\u0dc0 \u0d9a\u0ddd\u0da0\u0dca\u0da0\u0dd2 \u0d9a\u0dbb\u0dba\u0dd2, \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba \u0d9a\u0dbb\u0dba\u0dd2, \u0dc3\u0dc4 \u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0dda.
seg-ai-chat.benefits.leadTitle=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb \u0d87\u0dad, \u0dba\u0dcf\u0db1\u0dca\u0dad\u0dca\u200d\u0dbb\u0dcf \u0dc3\u0db3\u0dc4\u0dcf \u0db1\u0ddc\u0dc0\u0dda
seg-ai-chat.benefits.lorem.kicker=\u0dbd\u0ddc\u0dbb\u0db8\u0dca \u0d89\u0db4\u0dca\u0dc3\u0db8\u0dca \u0da9\u0ddc\u0dbd\u0dbb\u0dca
seg-ai-chat.benefits.lorem.quote=\u201c\u0dbd\u0ddc\u0dbb\u0db8\u0dca \u0d89\u0db4\u0dca\u0dc3\u0db8\u0dca \u0da9\u0ddc\u0dbd\u0dbb\u0dca \u0dc3\u0dd2\u0da7\u0dca \u0d87\u0db8\u0da7\u0dca \u0d9a\u0ddc\u0db1\u0dca\u0dc3\u0dd9\u0d9a\u0dca\u0da7\u0dd4?\u201d
seg-ai-chat.benefits.mini.kicker=\u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0dc3\u0dc4 \u0d89\u0d9c\u0dd9\u0db1\u0dd4\u0db8\u0dca \u0d9a\u0dd4\u0da9\u0dd4
seg-ai-chat.benefits.mini.quote="\u0db8\u0db8 \u0d9a\u0dd1\u0dbd\u0dca\u0dbd\u0d9a\u0dca \u0db1\u0dd0\u0dad\u0dd4\u0dc0 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc0\u0dd3\u0db8\u0da7 \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8\u0da7 \u0d9a\u0dd0\u0db8\u0dad\u0dd2\u0dba\u0dd2."
seg-ai-chat.benefits.routines.kicker=\u0daf\u0dd2\u0db1\u0db4\u0dad\u0dcf \u0d86\u0d9a\u0dcf\u0dbb
seg-ai-chat.benefits.routines.quote="\u0db8\u0d9c\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0da7 \u0dba\u0dcf\u0db8\u0da7 \u0dba\u0db1\u0dca\u0db1 \u0d9c\u0dd0\u0da7\u0dd4\u0db8\u0dca \u0db1\u0dd0\u0dad\u0dd4\u0dc0 \u0d9a\u0dd9\u0dc3\u0dda\u0daf?"
seg-ai-chat.benefits.school.kicker=\u0db4\u0dcf\u0dc3\u0dbd\u0dca \u0dc3\u0dc4 \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8
seg-ai-chat.benefits.school.quote=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0d9a\u0dad\u0dcf\u0db6\u0dc4 \u0d94\u0db6\u0da7 \u0db4\u0dcf\u0dbd\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0dc0\u0da9\u0dcf \u0d9a\u0ddd\u0da0\u0dca\u0da0\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dd3 \u0dc0\u0dda.
seg-ai-chat.benefits.subtitle=\u0d85\u0db1\u0dd9\u0d9a\u0dd4\u0dad\u0dca \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d85\u0dc3\u0db1\u0dc0\u0dcf \u2014 \u0dc3\u0dc4 \u0d86\u0daf\u0dbb\u0dba \u0d9a\u0dbb\u0db1\u0dc0\u0dcf:
seg-ai-chat.benefits.title=\u0d94\u0db6 \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0d9a\u0dad\u0dcf\u0db6\u0dc4\u0da7 \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d9c\u0dd0\u0db1 \u0d9a\u0dad\u0dcf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2\u0daf?
seg-ai-chat.cta.bullet1=\u0d9a\u0dcf\u0dbd\u0dc3\u0da7\u0dc4\u0db1\u0dca \u0db1\u0dd0\u0dad. \u0dc0\u0dd2\u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dba \u0db1\u0dd0\u0dad. \u0d94\u0db6\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc0\u0dd2\u0da7 \u0dc3\u0dad\u0dca\u200d\u0dba \u0d8b\u0daf\u0dc0\u0dca, \u0dc3\u0dd8\u0da2\u0dd4.
seg-ai-chat.cta.downloadSub=\u0db4\u0dbb\u0dd2\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dad.
seg-ai-chat.cta.downloadTitle=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
seg-ai-chat.cta.title=Genius AI \u0dc3\u0db8\u0d9f \u0d9a\u0dad\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u2014 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca
seg-ai-chat.hero.body=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1, \u0dc3\u0dd0\u0d9a, \u0dc3\u0dc4 \u201c\u0db8\u0db8 \u0db8\u0dd9\u0dba \u0db1\u0dd2\u0dc0\u0dd0\u0dbb\u0daf\u0dd2\u0dc0 \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda\u0daf?\u201d \u0db8\u0ddc\u0dc4\u0ddc\u0dad\u0db1\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd2\u0dbb\u0dd3 \u0d87\u0dad...
seg-ai-chat.hero.startBtn=\u0d87\u0db4\u0dca \u0d91\u0d9a \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
seg-ai-chat.hero.tagline=\u0d91\u0dba \u0db4\u0db8\u0dab\u0d9a\u0dca \u0db4\u0dca\u200d\u0dbb\u0da5\u0dcf\u0dc0\u0dd9\u0db1\u0dca \u0dba\u0dd4\u0d9a\u0dca\u0dad \u0db1\u0ddc\u0dc0\u0dda \u2014 \u0d91\u0dba \u0d94\u0db6\u0da7 \u0dbd\u0dd0\u0db6\u0dda
seg-ai-chat.meta.title=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca AI \u0d9a\u0dad\u0dcf\u0db6\u0dc4 \u2013 \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca\u0db4\u0dd0\u0dbb\u0dab\u0dd2 AI
seg-ai-chat.strip.item1=\u0dc3\u0db8\u0dcf\u0da2\u0dd3\u0dba, \u0dc0\u0dd2\u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dba \u0db1\u0ddc\u0d9a\u0dbb\u0db1 \u0db7\u0dcf\u0dc2\u0dcf\u0dc0 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1
seg-ai-chat.strip.item2=\u0d8b\u0db4\u0d9a\u0dcf\u0dbb \u0dbd\u0db6\u0dcf \u0daf\u0dd3\u0db8\u0da7 \u0db4\u0dd9\u0dbb \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0dc0\u0dbd\u0da7 \u0dc0\u0dcf\u0dc3\u0db1\u0dcf\u0dc0\u0db1\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db1\u0dca\u0db1
seg-ai-chat.strip.item3=\u0d94\u0db6\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc1\u0ddb\u0dbd\u0dd2\u0dba\u0da7 \u0dc3\u0dc4 \u0d94\u0db6\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0dc0\u0dba\u0dc3\u0da7 \u0d85\u0db1\u0dd4\u0dc0 \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1\u0dca\u0db1
seg-ai-chat.strip.sub=\u0d85\u0db4\u0dd2 Genius Chat \u0d91\u0d9a \u0db4\u0dd4\u0dc4\u0dd4\u0dab\u0dd4 \u0d9a\u0dc5\u0dcf\u2026
seg-ai-chat.strip.title=\u0d91\u0dba \u0db8\u0dd2\u0db1\u0dd2\u0dc3\u0dca\u0dc3\u0dd4\u0db1\u0dca\u0da7 \u0d91\u0dad\u0dbb\u0db8\u0dca \u0dc4\u0dd0\u0d9f\u0dd9\u0db1 \u0dc4\u0dda\u0dad\u0dd4\u0dc0
seg-ai-chat.testim.dialog.bot="\u0d91\u0dba \u0d87\u0dc3\u0dd3\u0db8\u0da7 \u0d89\u0dad\u0dcf \u0d9a\u0da7\u0dd4\u0d9a \u0db6\u0dc0\u0d9a\u0dca \u0dad\u0dd2\u0db6\u0dd4\u0dab\u0dcf. \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d91\u0dc3\u0dda \u0d9a\u0dd2\u0dba\u0db1 \u0dc0\u0dd2\u0da7, \u0d91\u0dba \u0dc3\u0dcf\u0db8\u0dcf\u0db1\u0dca\u200d\u0dba\u0dba\u0dd9\u0db1\u0dca \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda 	      \u0d85\u0db0\u0dd2\u0d9a \u0db7\u0dcf\u0dbb\u0dba\u0dba\u0dd2. \u0d94\u0db6\u0da7 \u0d85\u0daf \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc3\u0dcf\u0db8\u0d9a\u0dcf\u0db8\u0dd3 \u0dbd\u0dd2\u0db4\u0dd2\u0dba\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0daf?"
seg-ai-chat.testim.dialog.user=\u201c\u0db8\u0d9c\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf '\u0db8\u0da7 \u0d94\u0db6\u0da7 \u0d86\u0daf\u0dbb\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dc4\u0dd0!' \u0d9a\u0dd2\u0dba\u0db1\u0dc0\u0dcf \u2014 \u0db8\u0da7 \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d9a\u0dc5 \u0dba\u0dd4\u0dad\u0dd4\u0daf?\u201d
seg-ai-chat.testimonial1.author=\u0d91\u0dbb\u0dd2\u0db1\u0dca, \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0daf\u0dd9\u0daf\u0dd9\u0db1\u0dd9\u0d9a\u0dd4\u0d9c\u0dda \u0db8\u0dc0
seg-ai-chat.testimonial1.text=\u201cGenius Parenting AI \u0db8\u0d9c\u0dda \u0dbb\u0dcf\u0dad\u0dca\u200d\u0dbb\u0dd3 \u0d9a\u0dcf\u0dbd\u0dba \u0db4\u0dbb\u0dd2\u0dc0\u0dbb\u0dca\u0dad\u0db1\u0dba \u0d9a\u0dc5\u0dcf. \u0d91\u0dba \u0db8\u0da7 \u0db8\u0dd8\u0daf \u0dbd\u0dd2\u0db4\u0dd2 \u0dc3\u0dc4 \u0dc0\u0dcf\u0dc3\u0db1\u0dcf\u0dc0\u0db1\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd4\u0db1\u0dca\u0db1\u0dcf \u2014 \u0d85\u0db4\u0d9c\u0dda \u0db1\u0dd2\u0daf\u0dcf\u0d9c\u0db1\u0dca\u0db1\u0dcf \u0d9a\u0dcf\u0dbd\u0dba \u0db1\u0dd0\u0dc0\u0dad \u0dc3\u0dcf\u0db8\u0d9a\u0dcf\u0db8\u0dd3\u0dba\u0dd2.\u201d
seg-ai-chat.testimonial2.author=\u0da2\u0dda\u0d9a\u0ddc\u0db6\u0dca, \u0db4\u0dc5\u0db8\u0dd4 \u0dc0\u0dad\u0dcf\u0dc0\u0da7 \u0db4\u0dd2\u0dba\u0dcf
seg-ai-chat.testimonial2.text=\u201c\u0db8\u0db8 \u0db1\u0dd2\u0daf\u0dcf\u0d9c\u0db1\u0dca\u0db1\u0dcf \u0d9a\u0dcf\u0dbd\u0dba\u0dda\u0daf\u0dd3 \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1\u0dba\u0d9a\u0dca \u0d9a\u0dad\u0dcf\u0d9a\u0dbb\u0db1\u0dc0\u0dcf \u0dc3\u0dc4 \u0d91\u0dba \u0dc3\u0dcf\u0db0\u0dcf\u0dbb\u0dab \u0dbd\u0dd9\u0dc3 \u0db4\u0dd2\u0dc5\u0dd2\u0dad\u0dd4\u0dbb\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dc0\u0dcf. \u0d91\u0dba \u0db4\u0dd4\u0dc4\u0dd4\u0dab\u0dd4\u0d9a\u0dbb\u0dd4\u0da7 \u0db4\u0dab\u0dd2\u0dc0\u0dd2\u0da9\u0dba\u0d9a\u0dca \u0dba\u0dd0\u0dc0\u0dd3\u0db8\u0d9a\u0dca \u0dc0\u0d9c\u0dda.\u201d
seg-ai-chat.testimonial3.author=\u0d86\u0dbd\u0dd2\u0dba\u0dcf
seg-ai-chat.testimonial3.text=\u201c'\u0d9a\u0dd2\u0dba\u0db1\u0dca\u0db1 \u0d9a\u0dd4\u0db8\u0d9a\u0dca' \u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab \u0dbb\u0db1\u0dca. \u0db8\u0db8 \u0d92\u0dc0\u0dcf \u0dc3\u0dca\u0d9a\u0dca\u200d\u0dbb\u0dd3\u0db1\u0dca\u0dc2\u0ddc\u0da7\u0dca \u0d9a\u0dbb\u0d9c\u0dd9\u0db1 \u0db8\u0ddc\u0dc4\u0ddc\u0dad\u0dda \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dc0\u0dcf.\u201d
seg-ai-chat.testimonials.next=\u2192
seg-ai-chat.testimonials.prev=\u2190
seg-ai-chat.testimonials.title=\u0dc3\u0dad\u0dca\u200d\u0dba \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca. \u0dc3\u0dad\u0dca\u200d\u0dba \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd.
seg-community-caption-262="\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dcf\u0dbb\u0dd2\u0db7\u0ddd\u0d9c\u0dd2\u0d9a AI \u0db8\u0d9c\u0dda \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dc5\u0dcf \u2014 \u0d91\u0dba \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc3\u0dc4\u0dba, \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3 \u0d86\u0dbb\u0db8\u0dca\u0db7\u0dba\u0d9a\u0dca, \u0d91\u0d9a\u0db8 \u0dba\u0dd9\u0daf\u0dd4\u0db8\u0d9a\u0dd2\u0db1\u0dca."
seg-community-caption-263=\u0d86\u0dba\u0dd2\u0dc2\u0dcf, \u0dc0\u0dba\u0dc3 4\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0daf\u0dd2\u0dba\u0dab\u0dd2\u0dba\u0d9a\u0d9c\u0dda \u0db8\u0dc0
seg-community-caption-264="\u0db8\u0db8 \u0db8\u0dc3\u0dbd\u0db1 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u0d9a\u0dd0\u0db8\u0dad\u0dd2\u0dba\u0dd2! \u0d91\u0dba \u0db8\u0da7 \u0dc3\u0dcf\u0db8\u0d9a\u0dcf\u0db8\u0dd3\u0dc0 \u0dc3\u0dd2\u0da7\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0db8\u0d9c\u0dda \u0daf\u0dd2\u0dba\u0dab\u0dd2\u0dba\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0d9c\u0dad\u0dd2\u0dba \u0db4\u0dc4\u0dc3\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0daf\u0dc0\u0dca \u0d9a\u0dbb\u0dba\u0dd2."
seg-community-caption-265=\u0da9\u0dda\u0dc0\u0dd2\u0da9\u0dca, \u0dc0\u0dba\u0dc3 5\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0daf\u0dd2\u0dba\u0dab\u0dd2\u0dba\u0d9a\u0d9c\u0dda \u0db4\u0dd2\u0dba\u0dcf
seg-community-caption-266="\u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a, \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad, \u0dc3\u0dc4 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca. \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dbb\u0db1\u0dca \u0dc0\u0da7\u0dd2\u0db1\u0dcf\u0d9a\u0db8\u0d9a\u0dca."
seg-community-caption-267=\u0db8\u0dda\u0dba\u0dd2, \u0db4\u0dc5\u0db8\u0dd4 \u0dc0\u0dad\u0dcf\u0dc0\u0da7 \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba
seg-community-chat.cta.bullet1=\u0dc3\u0db8\u0dcf\u0da2\u0dba\u0dda \u0d94\u0db6\u0dda \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8\u0dca \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0db1\u0dca\u0db1.
seg-community-chat.cta.downloadSub=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dc4\u0dd0.
seg-community-chat.cta.downloadTitle=\u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
seg-community-chat.cta.title=\u0d85\u0daf \u0dc3\u0db8\u0dcf\u0da2\u0dba \u0dc3\u0db8\u0d9f \u0d91\u0d9a\u0dad\u0dd4 \u0dc0\u0db1\u0dca\u0db1 \u2014 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca
seg-community-chat.hero.startBtn=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
seg-community-chat.hero.tagline=\u0db4\u0dd0\u0dbb\u0dab\u0dd2 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0d91\u0d9a\u0da7 \u0dc0\u0da9\u0dcf \u0dc4\u0ddc\u0db3\u0dba\u0dd2.
seg-community-chat.meta.title=Genius AI \u0d9a\u0dad\u0dcf \u2013 GeniusParenting AI
seg-community-chat.strip.item1=\u0d94\u0db6 \u0dad\u0db1\u0dd2 \u0db1\u0ddc\u0dc0\u0dda - \u0d91\u0dba \u0dad\u0dda\u0dbb\u0dd4\u0db8\u0dca \u0d9c\u0db1\u0dca\u0db1\u0dcf \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dba\u0dd2\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1
seg-community-chat.strip.item2=\u0d89\u0dc3\u0dca\u0dc3\u0dbb \u0d9a\u0dad\u0dcf \u0db1\u0ddc\u0d9a\u0dbb\u0db1\u0dca\u0db1, \u0db4\u0dca\u200d\u0dbb\u0dda\u0dbb\u0dab\u0dba \u0dc0\u0db1\u0dca\u0db1
seg-community-chat.strip.item3=\u0d91\u0db8 \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0dba \u0dba\u0db1 \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dd9\u0db1\u0dca \u0dc0\u0dcf\u0dc3\u0dd2\u0dba\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1
seg-community-chat.strip.title=\u0dc3\u0db8\u0dcf\u0da2\u0dba\u0da7 \u0d91\u0d9a\u0dca\u0dc0\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0dc3\u0db3\u0dc4\u0dcf\u0daf?
seg-community-testmonials.title_en=\u0dc3\u0dad\u0dca\u200d\u0dba \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca. \u0dc3\u0dad\u0dca\u200d\u0dba \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd.
seg-community.hero.title=Genius Parenting \u0dc3\u0db8\u0dcf\u0da2\u0dba\u0da7 \u0dc3\u0dcf\u0daf\u0dbb\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dd2\u0dc5\u0dd2\u0d9c\u0db1\u0dd2\u0db8\u0dd4
seg-community.why.card1.text_en=\u0d94\u0db6\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0dc0\u0dba\u0dc3, \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dad\u0dcf \u0dc3\u0dc4 \u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0dc0\u0dda\u0d9c\u0dba\u0da7 \u0d85\u0db1\u0dd4\u0dc0 \u0daf\u0ddb\u0db1\u0dd2\u0d9a \u0daf\u0dd0\u0db1\u0dd4\u0db8\u0dca\u0daf\u0dd3\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0db1\u0dca\u0db1 - \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba\u0dd9\u0db1\u0dca.
seg-community.why.card1.title_en=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0da7\u0db4\u0dd2\u0da7\u0dcf
seg-community.why.card2.text_en=\u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc3\u0dc4 \u0d9a\u0dcf\u0db1\u0dca\u0dad\u0dcf \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb\u0db1 \u0d9a\u0dbd\u0dcf, \u0d9a\u0dad\u0dcf, \u0dc3\u0dc4 \u0d9a\u0dca\u200d\u0dbb\u0dd3\u0da9\u0dcf \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1.
seg-community.why.card2.title_en=\u0dc3\u0da2\u0dd3\u0dc0\u0dd3 \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1 \u0dc3\u0dc4 \u0dc3\u0dad\u0dd2\u0db4\u0dad\u0dcf \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dab
seg-community.why.card3.text_en=\u0dc3\u0dad\u0dca\u200d\u0dba \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0dc4 \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb \u0d87\u0dad\u0dd2 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1, \u0d94\u0db6\u0da7 \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0d95\u0db1\u0dd1\u0db8 \u0dc0\u0dda\u0dbd\u0dcf\u0dc0\u0d9a.
seg-community.why.card3.title_en=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0da7-\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dc4\u0dd4\u0dc0\u0db8\u0dcf\u0dbb\u0dd4
seg-community.why.learn_en=\u0dc0\u0dd0\u0da9\u0dd2\u0daf\u0dd4\u0dbb \u0d89\u0d9c\u0dd9\u0db1 \u0d9c\u0db1\u0dca\u0db1 \u2192
seg-community.why.title_en=\u0d85\u0db7\u0dca\u200d\u0dba\u0db1\u0dca\u0dad\u0dbb\u0dba\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?
seg-emotion-bottom-caption-19=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca
seg-emotion-bottom-caption-20=\u0d91\u0d9a\u0db8 \u0dad\u0db4\u0dca\u0db4\u0dbb\u0dba\u0d9a\u0dca \u0daf\u0dd4\u0dbb\u0dd2\u0db1\u0dca
seg-emotion-bottom-caption-24=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1!
seg-emotion-bottom-caption-25=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dad.
seg-emotion-bottom-caption-33=Genius Parenting AI \u0dc4\u0dd2 \u0d85\u0db4\u0dd2 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3 \u0d9a\u0dbb\u0db8\u0dd4, \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0da7 \u0dc3\u0dc4\u0dba \u0daf\u0dd9\u0db1 \u0dc0\u0dd2\u0da7, \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0dda. \u0dc3\u0dc4 \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0db1 \u0dc0\u0dd2\u0da7, \u0d85\u0db4\u0dd2 \u0dc4\u0dd0\u0db8\u0ddd\u0da7\u0db8 \u0d85\u0db1\u0dcf\u0d9c\u0dad\u0dba \u0db4\u0dca\u200d\u0dbb\u0db6\u0dbd \u0dc0\u0dda.
seg-emotion-cta-bullet1=\u0d94\u0db6\u0da7 \u0daf\u0dd0\u0db1\u0dca\u0db8 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db4\u0dde\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a \u0db6\u0dbd\u0dc0\u0dad\u0dca \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca
seg-emotion-cta-bullet2=\u0d94\u0db6\u0dda \u0dc1\u0d9a\u0dca\u0dad\u0dd2 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0dba\u0ddd\u0da2\u0db1\u0dcf (\u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0dc3\u0db1\u0dca\u0db1\u0dd2\u0dc0\u0dda\u0daf\u0db1\u0dba, \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba \u0d9c\u0ddc\u0da9\u0db1\u0dd0\u0d9c\u0dd3\u0db8, \u0dc0\u0dd2\u0db8\u0dc3\u0db1 \u0dc3\u0dc4 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3 \u0dc5\u0db8\u0dba\u0dd2\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8)
seg-emotion-cta-bullet3=\u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dad\u0db8 \u0d9a\u0dad\u0dcf \u0db6\u0dd9\u0daf\u0dcf\u0d9c\u0db1\u0dca\u0db1\u0dcf \u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca \u0dc0\u0dd2\u0dc2\u0dba \u0dc4\u0dcf \u0dc3\u0db8\u0dcf\u0da2 \u0dc3\u0dcf\u0d9a\u0da0\u0dca\u0da1\u0dcf \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba
seg-emotion-cta-download-sub=\u0db4\u0dbb\u0dd2\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dc4\u0dd0.
seg-emotion-cta-download-title=\u0d87\u0db4\u0dca \u0d91\u0d9a \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
seg-emotion-cta-title=\u0d9a\u0dd4\u0dc0\u0dd2\u0da7\u0dca \u0d91\u0d9a\u0dd9\u0db1\u0dca \u0db4\u0dc3\u0dd4: \u0d94\u0db6\u0da7 \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d85\u0d9c\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad
seg-emotion-download-app=\u0d87\u0db4\u0dca \u0d91\u0d9a \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1
seg-emotion-hero-item1=\u0d94\u0db6\u0dda \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dad\u0dca\u0dc0 \u0dc0\u0dbb\u0dca\u0d9c\u0dba
seg-emotion-hero-item2=\u0db8\u0dd9\u0db8 \u0dc3\u0dad\u0dd2\u0dba \u0db4\u0dc4\u0dc3\u0dd4 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db6\u0dbd\u0dc0\u0dad\u0dca \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca
seg-emotion-hero-item3=\u0d87\u0db4\u0dca \u0d91\u0d9a\u0dda \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0db1\u0dca\u0db1 \u0db6\u0dd0\u0da2\u0dca \u0d91\u0d9a\u0d9a\u0dca
seg-emotion-hero-item4=\u0d94\u0db6\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc1\u0ddb\u0dbd\u0dd2\u0dba\u0da7 \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0dba\u0ddd\u0da2\u0db1\u0dcf
seg-emotion-hero-sub=\u0d85\u0db1\u0dca\u0dad\u0dbb\u0dca\u0da2\u0dcf\u0dad\u0dd2\u0d9a \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc0\u0dd3\u0db8 \u0db4\u0dc4\u0dc3\u0dd4 \u0db1\u0dd0\u0dc4\u0dd0 \u2014 \u0d94\u0db6 \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dd8\u0dad\u0dd2, \u0db7\u0dcf\u0dc2\u0dcf, \u0dc3\u0dc4 \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc1\u0ddb\u0dbd\u0dd3\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0dc3\u0db8\u0db6\u0dbb \u0d9a\u0dbb\u0dba\u0dd2. \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d94\u0db6\u0da7 \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf? \u0d94\u0db6 \u0d91\u0d9a\u0dcf\u0d9a\u0dcf\u0dbb\u0dd3 \u0db1\u0ddc\u0dc0\u0dda.
seg-emotion-hero-title-line1=\u0dc3\u0dd3\u0db8\u0dcf \u0d89\u0d9a\u0dca\u0db8\u0dc0\u0dcf \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d9a\u0da7\u0dba\u0dd4\u0dad\u0dd4?
seg-emotion-hero-title-line2=\u0d94\u0db6\u0dda \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1!
seg-emotion-hero-youllget=\u0d94\u0db6\u0da7 \u0dbd\u0dd0\u0db6\u0dd9\u0db1\u0dd4 \u0d87\u0dad:
seg-emotion-sneak-card1-text=\u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf \u0d9c\u0db1\u0dca\u0db1\u0dcf, \u0d85\u0dc3\u0db1\u0dca\u0db1\u0dcf, \u0d9a\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda. \u0dc3\u0dcf\u0db8\u0d9a\u0dcf\u0db8\u0dd3 \u0db1\u0db8\u0dd4\u0dad\u0dca \u0dc3\u0db8\u0dc4\u0dbb \u0dc0\u0dd2\u0da7 \u0d85\u0dad\u0dd2\u0dc1\u0dba \u0dc3\u0dd2\u0dad\u0dcf\u0d9c\u0db1\u0dd3.
seg-emotion-sneak-card1-title=\u0dc3\u0dd2\u0dad\u0db1 \u0db8\u0dd2\u0dc1\u0dca\u200d\u0dbb\u0d9a\u0dbb\u0dd4
seg-emotion-sneak-card2-text=\u0daf\u0dd8\u0da9, \u0d85\u0d9c\u0dba \u0dc0\u0dbd\u0da7 \u0d87\u0daf\u0dd9\u0db1, \u0d85\u0db1\u0dd4\u0dc1\u0dcf\u0dc3\u0db1\u0dba \u0dc3\u0dc4 \u0d9c\u0dde\u0dbb\u0dc0\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3 \u0d9a\u0dbb\u0dba\u0dd2.
seg-emotion-sneak-card2-title=\u0d9c\u0dde\u0dbb\u0dc0\u0db1\u0dd3\u0dba \u0d9c\u0dbd\u0dca
seg-emotion-sneak-card3-text=\u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca, \u0dc0\u0dd2\u0db1\u0ddd\u0daf\u0da2\u0db1\u0d9a, \u0d85\u0dc3\u0db1\u0dd3\u0db4 \u0dc3\u0dad\u0dd4\u0da7 \u0dc3\u0dc4 \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf\u0dc0\u0dba \u0d86\u0daf\u0dbb\u0dba \u0d9a\u0dbb\u0dba\u0dd2.
seg-emotion-sneak-card3-title=\u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dcf\u0dc4\u0dba
seg-emotion-sneak-card4-text=\u0db8\u0dd8\u0daf\u0dd4\u0dc0, \u0db1\u0dd2\u0dc4\u0dad\u0db8\u0dcf\u0db1\u0dd3, \u0d9a\u0dab\u0d9c\u0dcf\u0da7\u0dd4 \u0db1\u0ddc\u0dc0\u0db1\u2026 \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca!
seg-emotion-sneak-card4-title=\u0dc3\u0db1\u0dca\u0dc3\u0dd4\u0db1\u0dca \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0d9a\u0dba\u0dcf
seg-emotion-sneak-cta=\u0dc3\u0dd6\u0daf\u0dcf\u0db1\u0db8\u0dca\u0daf? \u0d9a\u0dd4\u0dc0\u0dd2\u0da7\u0dca \u0d91\u0d9a \u0d9c\u0db1\u0dca\u0db1
seg-emotion-sneak-title-line1=\u0db4\u0dd0\u0dc4\u0dd0\u0daf\u0dd2\u0dbd\u0dd2 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0d9a\u0dca
seg-emotion-sneak-title-line2=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba\u0db1\u0dca
seg-emotion-top-caption-101=\u0d87\u0dba\u0dd2 \u0db8\u0dd9\u0dba \u0dc0\u0dd0\u0daf\u0d9c\u0dad\u0dca\u0daf
seg-emotion-top-caption-102=\u0d9a\u0dd0\u0db1\u0da9\u0dcf\u0dc0\u0dda \u0dc5\u0db8\u0dcf \u0dc0\u0ddb\u0daf\u0dca\u200d\u0dba \u0dc3\u0d82\u0d9c\u0db8\u0dba\u0dda \u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dcf \u0daf\u0dd9\u0db1\u0dca\u0db1\u0dda \u0dc1\u0d9a\u0dca\u0dad\u0dd2\u0db8\u0dad\u0dca \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc3\u0dc4\u0dba \u0dc3\u0db8\u0d9f \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0db1 \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba \u0d87\u0dad\u0dd2, \u0d9a\u0dd4\u0da9\u0dcf \u0d86\u0dad\u0dad\u0dd2\u0dba\u0d9a\u0dca \u0d87\u0dad\u0dd2, \u0dc3\u0dc4 \u0d9c\u0dd0\u0da7\u0dc5\u0dd4 \u0dc0\u0dd2\u0dc3\u0db3\u0dd3\u0db8\u0dda\u0daf\u0dd3 \u0dc4\u0ddc\u0db3\u0dba\u0dd2. \u0d89\u0dc4\u0dc5 \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0db6\u0dd4\u0daf\u0dca\u0db0\u0dd2\u0dba (EQ) \u0d87\u0dad\u0dd2 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca, \u0db4\u0dcf\u0dc3\u0dbd\u0dca \u0dc0\u0dbd\u0da7 \u0db4\u0db8\u0dab\u0d9a\u0dca \u0db1\u0ddc\u0dc0, \u0db8\u0dd2\u0dad\u0dd4\u0dbb\u0db1\u0dca \u0dc3\u0dc4 \u0d85\u0db1\u0dcf\u0d9c\u0dad \u0dc3\u0dda\u0dc0\u0dcf \u0dc3\u0dca\u0dae\u0dcf\u0db1 \u0dc0\u0dbd\u0daf\u0dd3 \u0daf\u0dd2\u0dba\u0dd4\u0dab\u0dd4 \u0dc0\u0db1 \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb\u0dad\u0dd2.
seg-emotion-top-caption-34=\u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba
seg-emotion-top-caption-35=\u0daf\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db8\u0dcf\u0db1 \u0db8\u0dd3\u0dc5\u0d9f\u0db1\u0dca \u0d9c\u0dd0\u0db1 \u0db1\u0ddc\u0dc0\u0dda - \u0d91\u0dba \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba \u0d9c\u0dd0\u0db1\u0dba\u0dd2. \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0da7 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0dca \u0db1\u0db8\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0d9a\u0dc5\u0db8\u0db1\u0dcf\u0d9a\u0dbb\u0dab\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0d9a\u0dcf\u0dc1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0d8b\u0daf\u0dc0\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0da2\u0dd3\u0dc0\u0dd2\u0dad \u0db4\u0dd4\u0dbb\u0dcf \u0dc1\u0d9a\u0dca\u0dad\u0dd2\u0dba \u0dc3\u0dc4 \u0dc3\u0dde\u0d9b\u0dca\u200d\u0dba \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0dc3\u0db3\u0dc4\u0dcf \u0db8\u0dd6\u0dbd\u0dd2\u0d9a\u0dba \u0dc0\u0dda.
seg-emotion-top-caption-37=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
seg-emotion-unlock-card1-text=\u0d94\u0db6\u0da7 \u0daf\u0dd0\u0db1\u0dca\u0db8 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db4\u0dde\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a \u0db6\u0dbd\u0dc0\u0dad\u0dca \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca
seg-emotion-unlock-card1-title=\u0db6\u0dbd\u0dc0\u0dad\u0dca \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca
seg-emotion-unlock-card2-text=\u0d94\u0db6\u0dda \u0dc1\u0d9a\u0dca\u0dad\u0dd2 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0dba\u0ddd\u0da2\u0db1\u0dcf (\u0d8b\u0daf\u0dcf\u0dc4\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0dbd\u0dd9\u0dc3 \u0dc0\u0dd2\u0dc0\u0dd8\u0dad \u0dc3\u0db1\u0dca\u0db1\u0dd2\u0dc0\u0dda\u0daf\u0db1\u0dba, \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba \u0d9c\u0ddc\u0da9\u0db1\u0dd0\u0d9c\u0dd3\u0db8, \u0dc0\u0dd2\u0db8\u0dc3\u0db1 \u0dc3\u0dc4 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3 \u0dc5\u0db8\u0dba\u0dd2\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8)
seg-emotion-unlock-card2-title=\u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0dba\u0ddd\u0da2\u0db1\u0dcf
seg-emotion-unlock-card3-text=\u0dc3\u0dd2\u0dba\u0dbd\u0dd4 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dad\u0db8 \u0d9a\u0dad\u0dcf \u0db6\u0dd9\u0daf\u0dcf\u0d9c\u0db1\u0dca\u0db1\u0dcf \u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca \u0dc0\u0dd2\u0dc2\u0dba \u0dc4\u0dcf \u0dc3\u0db8\u0dcf\u0da2 \u0dc3\u0dcf\u0d9a\u0da0\u0dca\u0da1\u0dcf \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba
seg-emotion-unlock-card3-title=\u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca \u0dc0\u0dd2\u0dc2\u0dba \u0dc4\u0dcf \u0dc3\u0db8\u0dcf\u0da2\u0dba
seg-emotion-unlock-title=\u0d9a\u0dd4\u0dc0\u0dd2\u0da7\u0dca \u0d91\u0d9a\u0dd9\u0db1\u0dca \u0db4\u0dc3\u0dd4: \u0d94\u0db6\u0da7 \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d85\u0d9c\u0dba \u0d9a\u0dbb\u0db1\u0dd4 \u0d87\u0dad
seg-emotion-why-item1=\u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca + \u0dc0\u0dd2\u0db1\u0ddd\u0daf\u0da2\u0db1\u0d9a\u0dba\u0dd2 (\u0db4\u0dd0\u0dba 5\u0d9a\u0dca \u0db4\u0db8\u0dab\u0dba\u0dd2!)
seg-emotion-why-item2=\u0dc1\u0dd4\u0db1\u0dca\u200d\u0dba \u0dc0\u0dd2\u0db1\u0dd2\u0dc1\u0dca\u0da0\u0dba\u2014\u0dc3\u0db8\u0dc4\u0dbb \u0dc0\u0dd2\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dda\u0dbb\u0dab\u0dba \u0db4\u0db8\u0dab\u0dba\u0dd2
seg-emotion-why-item3=\u0db1\u0dc0 \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dd8\u0dad\u0dd2\u0dba\u0d9a\u0dd2\u0db1\u0dca \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d9c\u0db8\u0db1\u0da7 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb \u0d87\u0dad
seg-emotion-why-item4=\u0d94\u0db6\u0dda \u0dc1\u0ddb\u0dbd\u0dd2\u0dba\u0da7 \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dd3 \u0dc0\u0dda
seg-emotion-why-title=\u0d9a\u0dd4\u0dc0\u0dd2\u0da7\u0dca \u0d91\u0d9a \u0d9c\u0db1\u0dca\u0db1 \u0d87\u0dba\u0dd2?
seg-experts-bottom-caption-19=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca
seg-experts-bottom-caption-20=\u0d91\u0d9a\u0db8 \u0dad\u0db4\u0dca\u0db4\u0dbb\u0dba\u0d9a\u0dca \u0daf\u0dd4\u0dbb\u0dd2\u0db1\u0dca
seg-experts-bottom-caption-24=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1!
seg-experts-bottom-caption-25=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dad.
seg-experts-bottom-caption-33=Genius Parenting AI \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0db7\u0dcf\u0d9c\u0dad\u0dba... \u0dbd\u0dcf\u0db7\u0daf\u0dcf\u0dba\u0d9a \u0db6\u0dc0\u0d9a\u0dca \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
seg-experts-top-caption-101=\u0d87\u0dba\u0dd2 \u0db8\u0dd9\u0dba \u0dc0\u0dd0\u0daf\u0d9c\u0dad\u0dca\u0daf
seg-experts-top-caption-102=\u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0da7 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd3\u0db8\u0dda\u0daf\u0dd3 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd0\u0db1\u0dd4\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dd2\u0dad\u0dba\u0dd2 - \u0d9a\u0dd3\u0db4\u0dba\u0d9a\u0dca \u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dd3, \u0d9a\u0dd3\u0db4\u0dba\u0d9a\u0dca \u0dc4\u0dcf\u0db1\u0dd2\u0daf\u0dcf\u0dba\u0d9a\u0dba\u0dd2. \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd0\u0db1\u0dd4\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0db4\u0dc0\u0dd4\u0dbd\u0dca\u0dc0\u0dbd\u0da7 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba \u0d87\u0dad\u0dd2 \u0d9a\u0dbb\u0dba\u0dd2.
seg-experts-top-caption-34=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca
seg-experts-top-caption-35=\u0d9a\u0ddc\u0dc4\u0dd9\u0daf\u0daf \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1 \u0dc3\u0db3\u0dc4\u0dcf Google \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dba\u0dd2. \u0db8\u0dd9\u0db8 \u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba \u0dc5\u0db8\u0dcf \u0db8\u0db1\u0ddd\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0\u0db1\u0dca, \u0dc5\u0db8\u0dcf \u0dc0\u0ddb\u0daf\u0dca\u200d\u0dba\u0dc0\u0dbb\u0dd4\u0db1\u0dca, \u0d85\u0db0\u0dca\u200d\u0dba\u0dcf\u0db4\u0d9a\u0dba\u0db1\u0dca, \u0dc3\u0dc4 \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dd8\u0dad\u0dd2\u0d9a \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd0\u0db1\u0dd4\u0db8 \u0dbd\u0db6\u0dcf \u0daf\u0dda.
seg-experts-top-caption-37=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
seg-growth-top-caption-101=\u0d87\u0dba\u0dd2 \u0db8\u0dd9\u0dba \u0dc0\u0dd0\u0daf\u0d9c\u0dad\u0dca\u0daf
seg-growth-top-caption-102=\u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0db8\u0db1\u0ddd\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 (Piaget, Erikson) \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dcf \u0daf\u0dd9\u0db1\u0dca\u0db1\u0dda \u0dc3\u0dd1\u0db8 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf\u0dc0\u0d9a\u0dca\u0db8 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf \u0dc3\u0dc4 \u0d85\u0dc0\u0daf\u0dcf\u0db1\u0db8\u0dca \u0d9c\u0dd9\u0db1 \u0d91\u0dba\u0dd2. \u0d94\u0db6\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf \u0d9a\u0dd4\u0db8\u0db1 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf\u0dc0\u0d9a\u0daf \u0dba\u0db1\u0dca\u0db1 \u0dad\u0dda\u0dbb\u0dd4\u0db8\u0dca \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0d94\u0db6\u0da7 \u0dc3\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba \u0dc3\u0db8\u0d9f \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0da0\u0dcf\u0dbb \u0daf\u0dd0\u0db8\u0dd3\u0db8\u0da7 \u0d8b\u0daf\u0dc0\u0dca \u0d9a\u0dbb\u0dba\u0dd2 - \u0db4\u0dd3\u0da9\u0db1\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0dc0\u0dda.
seg-growth-top-caption-34=\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc3\u0dc4 \u0db8\u0dd3\u0dc5\u0d9f
seg-growth-top-caption-35=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0dd1\u0db8 \u0d85\u0dc0\u0dc3\u0dca\u0dae\u0dcf\u0dc0\u0d9a\u0dca\u0db8 \u0db1\u0dc0 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba\u0d9a\u0dca \u0d9c\u0dd9\u0db1 \u0d91\u0dba\u0dd2 - \u0db4\u0dc5\u0db8\u0dd4 \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0dc3\u0dd2\u0da7 \u0db4\u0dc5\u0db8\u0dd4 \u0dc0\u0dd2\u0db7\u0dcf\u0d9c\u0dba \u0daf\u0d9a\u0dca\u0dc0\u0dcf. \u0db8\u0dd3\u0dc5\u0d9f\u0db1\u0dca \u0db4\u0dbb\u0dd2\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0db8\u0dcf\u0db1 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0d9c\u0dd0\u0db1 \u0db1\u0ddc\u0dc0\u0dda, \u0db1\u0db8\u0dd4\u0dad\u0dca \u0db4\u0dca\u200d\u0dbb\u0d9c\u0dad\u0dd2\u0dba \u0dc3\u0dd0\u0db8\u0dbb\u0dd3\u0db8 \u0dc3\u0dc4 \u0d85\u0db8\u0dad\u0dbb \u0dc3\u0dc4\u0dba \u0dbd\u0db6\u0dcf \u0daf\u0dd3\u0db8\u0da7 \u0d9a\u0dc0\u0daf\u0dcf\u0daf \u0dba\u0db1\u0dca\u0db1 \u0daf\u0dd0\u0db1 \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0d9c\u0dd0\u0db1\u0dba\u0dd2.
seg-growth-top-caption-37=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
seg-mini-course-caption-1=\u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dcf\u0da9\u0db8\u0dca \u2013 \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca\u0db4\u0dcf\u0dbb\u0dd2\u0db7\u0ddd\u0d9c\u0dd2\u0d9a AI
seg-mini-course-caption-10=\u0dc5\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0dd6 \u0dba\u0dd4\u0d9a\u0dca\u0dad\u0dd2 \u2014 \u0d9a\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d85\u0dad\u0dd2\u0dbb\u0dda\u0d9a\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dad.
seg-mini-course-caption-11=\u0dc3\u0dad\u0dca\u200d\u0dba \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf\u0dd3
seg-mini-course-caption-12=\u0dc3\u0dad\u0dca\u200d\u0dba \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba\u0da7 \u0d9c\u0dd0\u0dbd\u0db4\u0dd9\u0db1 \u0dbd\u0dd9\u0dc3 \u0d9a\u0da7\u0dba\u0dd4\u0dad\u0dd4 \u0d9a\u0dbb\u0db1 \u0dbd\u0daf\u0dd3.
seg-mini-course-caption-15=\u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0db4\u0db8\u0dab\u0dd2
seg-mini-course-caption-16=\u0d94\u0db6\u0dda \u0dc0\u0dda\u0d9c\u0dba \u0dad\u0ddd\u0dbb\u0db1\u0dca\u0db1 \u2014 \u0dc3\u0dbb\u0dbd \u0d86\u0dbb\u0db8\u0dca\u0db7\u0d9a \u0dc4\u0ddd \u0d9c\u0dd0\u0db9\u0dd4\u0dbb\u0dd4 \u0dc0\u0dd2\u0db8\u0dbb\u0dca\u0dc1\u0db1.
seg-mini-course-caption-17=\u0dc3\u0dc4\u0dbd\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0db8\u0dcf\u0dbb\u0dca\u0d9c
seg-mini-course-caption-18=\u0d91\u0d9a \u0daf\u0dd2\u0db1\u0dba\u0dda\u0daf\u0dd3 \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0db4\u0dd2\u0dba\u0dc0\u0dbb\u0dd9\u0db1\u0dca \u0db4\u0dd2\u0dba\u0dc0\u0dbb \u0d86\u0d9a\u0dcf\u0dbb\u0dba.
seg-mini-course-caption-19=\u0db8\u0dd9\u0db8 \u0dc3\u0dad\u0dd2\u0dba\u0dda \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db5\u0dbd
seg-mini-course-caption-2=\u0d94\u0db6 \u0dc3\u0db8\u0d9f \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc0\u0db1 \u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dcf\u0da9\u0db8\u0dca!
seg-mini-course-caption-20=\u0d9a\u0dd4\u0da9\u0dcf \u0dc0\u0dd9\u0db1\u0dc3\u0dca\u0d9a\u0db8\u0dca, \u0d94\u0db6\u0da7 \u0d89\u0d9a\u0dca\u0db8\u0db1\u0dd2\u0db1\u0dca \u0dc4\u0dd0\u0d9f\u0dd3\u0db8\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0d9a\u0dbb\u0db1 \u0dc3\u0dad\u0dca\u200d\u0dba \u0db4\u0dca\u200d\u0dbb\u0d9c\u0dad\u0dd2\u0dba.
seg-mini-course-caption-21=\u0d85\u0db4\u0dda \u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dcf\u0da9\u0db8\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dcf\u0d82\u0d9c
seg-mini-course-caption-25=\u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0db8\u0db1\u0ddd\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 + \u0da2\u0dd3\u0dc0\u0dad\u0dca \u0dc0\u0dd3\u0db8\u0dda \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8\u0dca \u0dc3\u0db8\u0d9f \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf\u0dd3
seg-mini-course-caption-26=\u0d94\u0db6\u0dda \u0dc0\u0dda\u0d9c\u0dba \u0d85\u0db1\u0dd4\u0dc0
seg-mini-course-caption-260=(8\u201312 \u0db8\u0dd2\u0db1\u0dd2\u0dad\u0dca\u0dad\u0dd4 \u0db4\u0dcf\u0da9\u0db8\u0dca)
seg-mini-course-caption-261=\u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0db8\u0db1\u0ddd\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 + \u0da2\u0dd3\u0dc0\u0dad\u0dca \u0dc0\u0dd3\u0db8\u0dda \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8\u0dca \u0dc3\u0db8\u0d9f \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf\u0dd3
seg-mini-course-caption-262=\u201c\u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0db4\u0dcf\u0dbd\u0db1\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dcf\u0da9\u0db8 \u0d85\u0db4\u0d9c\u0dda \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d86\u0d9a\u0dcf\u0dbb\u0dba \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0d9a\u0dc5\u0dcf \u2014 \u0dc3\u0dc4 \u0db8\u0d9c\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf \u0dc3\u0dad\u0dca\u200d\u0dba\u0dba\u0dd9\u0db1\u0dca \u0d85\u0dc0\u0db6\u0ddd\u0db0 \u0d9a\u0dbb \u0d9c\u0db1\u0dca\u0db1 \u0d8b\u0daf\u0dc0\u0dca \u0d9a\u0dc5\u0dcf.\u201d
seg-mini-course-caption-263=\u0d86\u0dba\u0dd2\u0dc2\u0dcf, \u0dc0\u0dba\u0dc3 4\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0daf\u0dd2\u0dba\u0dab\u0dd2\u0dba\u0d9a\u0d9c\u0dda \u0db8\u0dc0
seg-mini-course-caption-264="\u0db8\u0db8 \u0db8\u0dc3\u0dbd\u0db1 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1 \u0d9a\u0dd0\u0db8\u0dad\u0dd2\u0dba\u0dd2! \u0d91\u0dba \u0db8\u0da7 \u0dc3\u0dcf\u0db8\u0d9a\u0dcf\u0db8\u0dd3\u0dc0 \u0dc3\u0dd2\u0da7\u0dd3\u0db8\u0da7 \u0dc3\u0dc4 \u0db8\u0d9c\u0dda \u0daf\u0dd2\u0dba\u0dab\u0dd2\u0dba\u0d9c\u0dda \u0db4\u0dca\u200d\u0dbb\u0d9c\u0dad\u0dd2\u0dba \u0db4\u0dc4\u0dc3\u0dd4\u0dc0\u0dd9\u0db1\u0dca \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0daf\u0dc0\u0dca \u0d9a\u0dbb\u0dba\u0dd2."
seg-mini-course-caption-265=\u0da9\u0dda\u0dc0\u0dd2\u0da9\u0dca, \u0dc0\u0dba\u0dc3 5\u0d9a\u0dca \u0d87\u0dad\u0dd2 \u0daf\u0dd2\u0dba\u0dab\u0dd2\u0dba\u0d9a\u0d9c\u0dda \u0db4\u0dd2\u0dba\u0dcf
seg-mini-course-caption-266="\u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a, \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad, \u0dc3\u0dc4 \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca. \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0dbd\u0dd0\u0dba\u0dd2\u0dc3\u0dca\u0dad\u0dd4 \u0dbb\u0db1\u0dca \u0dc0\u0da7\u0dd2\u0db1\u0dcf\u0d9a\u0db8\u0d9a\u0dca."
seg-mini-course-caption-267=\u0db8\u0dda\u0dba\u0dd2, \u0db4\u0dc5\u0db8\u0dd4 \u0dc0\u0dad\u0dcf\u0dc0\u0da7 \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba
seg-mini-course-caption-3=\u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca, \u0db1\u0dd2\u0daf\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0d9a\u0dcf\u0dbd\u0dba \u0dad\u0dd4\u0dc5 \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca. \u0dc3\u0dad\u0dca\u200d\u0dba \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0dc4 \u0dc5\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca \u0dc3\u0db8\u0d9f \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0d9a\u0dd9\u0da7\u0dd2, \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0db8\u0dba \u0db4\u0daf\u0db1\u0db8\u0dca \u0db4\u0dcf\u0da9\u0db8\u0dca.
seg-mini-course-caption-36=\u0d94\u0db6\u0dda \u0db4\u0dc5\u0db8\u0dd4 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca \u0d9a\u0dd4\u0da9\u0dcf \u0db4\u0dcf\u0da9\u0db8 \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db1\u0dca\u0db1
seg-mini-course-caption-37=\u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d85\u0daf \u0d9a\u0dd9\u0da7\u0dd2, \u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0db8\u0dba \u0db4\u0dcf\u0da9\u0db8\u0d9a\u0dca \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0db1\u0dca\u0db1.
seg-mini-course-caption-38=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dc4\u0dd0.
seg-mini-course-caption-4=\u0dba\u0dd9\u0daf\u0dd4\u0db8 \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
seg-mini-course-caption-7=\u0d85\u0dc0\u0dc3\u0db1\u0dca \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca, \u0db1\u0dd2\u0daf\u0dcf\u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dda \u0d9a\u0dcf\u0dbd\u0dba \u0dad\u0dd4\u0dc5 \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0db8\u0dc0\u0dca\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca.
seg-mini-course-caption-8=\u0d85\u0daf \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0d9a\u0dd4\u0da9\u0dcf, \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a \u0db4\u0dcf\u0da9\u0db8\u0dca. \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0db8\u0db1\u0ddd\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0dd6 \u0dc3\u0dc4 \u0dc3\u0dad\u0dca\u200d\u0dba \u0db4\u0dc0\u0dd4\u0dbd\u0dca \u0dc3\u0db8\u0d9f \u0d91\u0d9a\u0da7 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf.
seg-mini-course-caption-9=\u0db4\u0dbb\u0dca\u0dba\u0dda\u0dc2\u0dab\u0dba \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0dd6 \u0dc3\u0dc4 \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a
seg-parenting-bottom-caption-19=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca
seg-parenting-bottom-caption-20=\u0d91\u0d9a\u0db8 \u0dad\u0db4\u0dca\u0db4\u0dbb\u0dba\u0d9a\u0dca \u0daf\u0dd4\u0dbb\u0dd2\u0db1\u0dca
seg-parenting-bottom-caption-24=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1!
seg-parenting-bottom-caption-25=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dad.
seg-parenting-bottom-caption-33=Genius Parenting AI \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0db7\u0dcf\u0d9c\u0dad\u0dba... \u0dbd\u0dcf\u0db7\u0daf\u0dcf\u0dba\u0d9a \u0db6\u0dc0\u0d9a\u0dca \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
seg-parenting-top-caption-101=\u0d87\u0dba\u0dd2 \u0db8\u0dd9\u0dba \u0dc0\u0dd0\u0daf\u0d9c\u0dad\u0dca\u0daf
seg-parenting-top-caption-102=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0db1\u0dd2\u0dbd \u0db4\u0dd4\u0dc4\u0dd4\u0dab\u0dd4\u0d9a\u0dbb\u0dab\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dad\u0dd2 \u0d91\u0d9a\u0db8 \u0dbb\u0dd0\u0d9a\u0dd2\u0dba\u0dcf\u0dc0\u0dba\u0dd2. \u0dc3\u0dcf\u0d9a\u0dca\u0dc2\u0dd2 \u0db8\u0dad \u0db4\u0daf\u0db1\u0db8\u0dca \u0dc0\u0dd6 \u0dc3\u0db8\u0dca\u0db4\u0dad\u0dca \u0dc0\u0dbd\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0da7 \u0d85\u0da9\u0dd4\u0db8 \u0d85\u0db8\u0db1\u0dcf\u0db4\u0dba\u0d9a\u0dca \u0dc3\u0dc4 \u0dc0\u0dd0\u0da9\u0dd2 \u0db6\u0dbd\u0dba \u0dbd\u0db6\u0dcf \u0daf\u0dda. "\u0dc3\u0db8\u0dca\u0db4\u0dd6\u0dbb\u0dca\u0dab \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca" \u0d9c\u0dd0\u0db1 \u0db1\u0ddc\u0dc0\u0dda - \u0db1\u0dd2\u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0d9a\u0dcf\u0dbd\u0dba\u0dda \u0db1\u0dd2\u0dc0\u0dd0\u0dbb\u0daf\u0dd2 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8 \u0d9c\u0dd0\u0db1\u0dba\u0dd2.
seg-parenting-top-caption-34=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0dc3\u0db8\u0dca\u0db4\u0dad\u0dca
seg-parenting-top-caption-35=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0d91\u0d9a\u0da7 \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0db1\u0dd0\u0dc4\u0dd0. \u0db8\u0dd9\u0db8 \u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba \u0d94\u0db6\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dcf\u0dba\u0ddd\u0d9c\u0dd2\u0d9a \u0db8\u0dcf\u0dbb\u0dca\u0d9c\u0ddd\u0db4\u0daf\u0dda\u0dc1, \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca, \u0dc3\u0dc4 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0dba\u0dd2 - \u0daf\u0dd2\u0db1\u0db4\u0dad\u0dcf \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0db8\u0dcf\u0dbb\u0dca\u0d9c \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab \u0dc3\u0dd3\u0db8\u0dcf \u0daf\u0d9a\u0dca\u0dc0\u0dcf - \u0d91\u0dc3\u0dda \u0dc0\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d94\u0db6\u0da7 \u0dc3\u0dc4\u0dba \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0\u0d9a\u0dca \u0db6\u0dc0\u0da7 \u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1\u0dca\u0db1.
seg-parenting-top-caption-37=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
seg-school-bottom-caption-19=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca
seg-school-bottom-caption-20=\u0d91\u0d9a\u0db8 \u0dad\u0db4\u0dca\u0db4\u0dbb\u0dba\u0d9a\u0dca \u0daf\u0dd4\u0dbb\u0dd2\u0db1\u0dca
seg-school-bottom-caption-24=\u0d87\u0db4\u0dca \u0d91\u0d9a \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1!
seg-school-bottom-caption-25=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dc4\u0dd0.
seg-school-bottom-caption-33=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0d9c\u0dd9\u0db1, \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0dc4\u0dd0\u0d9f\u0dd3\u0db8... \u0db4\u0dc4\u0dc3\u0dd4 \u0d9a\u0dbb \u0d9c\u0db1\u0dca\u0db1.
seg-school-top-caption-101=\u0d87\u0dba\u0dd2 \u0db8\u0dd9\u0dba \u0dc0\u0dd0\u0daf\u0d9c\u0dad\u0dca\u0daf
seg-school-top-caption-102=McGill \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dbd\u0dba\u0dda \u0d85\u0db0\u0dca\u200d\u0dba\u0dba\u0db1 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dcf \u0daf\u0dd9\u0db1\u0dca\u0db1\u0dda \u0dc3\u0db8\u0dcf\u0da2\u0dd2\u0d9a\u0dc0 \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dd3\u0dad\u0dcf\u0dc0\u0dba \u0daf\u0dd0\u0db1\u0dd9\u0db1 \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0d85\u0db0\u0dca\u200d\u0dba\u0dcf\u0db4\u0db1\u0dd2\u0d9a\u0dc0 \u0dc3\u0dcf\u0dbb\u0dca\u0dae\u0d9a \u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0db6\u0dc0\u0dba\u0dd2. \u0db8\u0dd2\u0dad\u0dd4\u0dbb\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0dc3\u0dc4 \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca-\u0db4\u0dcf\u0dc3\u0dbd\u0dca \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba, \u0dc4\u0dd0\u0db3\u0dd2\u0db1\u0dca\u0dc0\u0dd3\u0db8, \u0dc3\u0dc4 \u0d85\u0db1\u0dcf\u0d9c\u0dad \u0db1\u0dcf\u0dba\u0d9a\u0dad\u0dca\u0dc0\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dca\u200d\u0dbb\u0db0\u0dcf\u0db1 \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca \u0db7\u0dd6\u0db8\u0dd2\u0d9a\u0dcf\u0dc0\u0d9a\u0dca
seg-school-top-caption-34=\u0db4\u0dcf\u0dc3\u0dbd\u0dca \u0dc3\u0dc4 \u0dc3\u0db8\u0dcf\u0da2 \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba
seg-school-top-caption-35=\u0daf\u0dc0\u0dc3\u0dda \u0db4\u0dc5\u0db8\u0dd4 \u0daf\u0dd2\u0db1\u0dba\u0dda \u0dc3\u0dd2\u0da7 \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0db8\u0dcf\u0da2 \u0da2\u0dd3\u0dc0\u0dd2\u0dad\u0dba \u0dc3\u0dc4 \u0db4\u0dcf\u0dc3\u0dbd\u0dca \u0dc3\u0dc4 \u0db8\u0dd2\u0dad\u0dd4\u0dbb\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0\u0dad\u0dcf \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0dbd\u0ddd\u0d9a\u0dba \u0dc4\u0dd0\u0da9\u0d9c\u0dc3\u0dca\u0dc0\u0dba\u0dd2. \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0da7 \u0db8\u0dd6\u0dbd\u0dd2\u0d9a \u0dc3\u0dc4\u0dba \u0dc0\u0dc1\u0dba\u0dd9\u0db1\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca, \u0d85\u0db0\u0dca\u200d\u0dba\u0dcf\u0db4\u0db1\u0dba, \u0dc3\u0db8\u0dcf\u0da2 \u0d9a\u0dd4\u0dc3\u0dbd\u0dad\u0dcf, \u0dc3\u0dc4 \u0d85\u0db7\u0dd2\u0dba\u0ddd\u0d9c \u0d87\u0dad\u0dd2 \u0dc0\u0dd6 \u0dc0\u0dd2\u0da7 \u0dc1\u0d9a\u0dca\u0dad\u0dd2\u0dba \u0dbd\u0db6\u0dcf \u0daf\u0dd2\u0dba \u0dc4\u0dd0\u0d9a.
seg-school-top-caption-37=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
seg-topic.hero.title=\u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca \u0dc0\u0dd2\u0dc2\u0dba, \u0dc3\u0dad\u0dca\u200d\u0dba \u0d9a\u0dad\u0dcf
seg-topics-chat.benefits.leadTitle=\u0db8\u0dd9\u0db8 \u0dc3\u0dad\u0dd2\u0dba\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca\u0daf?
seg-topics-chat.cta.bullet1=Genius Parenting AI \u0d91\u0d9a\u0da7 \u0d91\u0d9a\u0dca\u0dc0\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0dad\u0db1\u0dd2\u0dc0\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0db4\u0dc3\u0dd4 \u0db1\u0ddc\u0db4\u0dd0\u0dc0\u0dd0\u0dad\u0dca\u0dc0\u0dd9\u0db1\u0dca\u0db1.
seg-topics-chat.cta.downloadSub=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dc4\u0dd0.
seg-topics-chat.cta.downloadTitle=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
seg-topics-chat.cta.title=\u0db8\u0dd9\u0db8 \u0dc3\u0dad\u0dd2\u0dba\u0dda \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d9c\u0dd0\u0db1 \u0d9a\u0dad\u0dcf \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda\u0daf?
seg-topics-chat.hero.body=\u0d94\u0db6\u0da7 \u0d9a\u0dc0\u0daf\u0dcf\u0dc0\u0dad\u0dca \u0dc3\u0dd2\u0dad\u0dcf \u0d87\u0dad\u0dd2\u0daf, \u0d94\u0db6\u0da7 \u0dad\u0dd2\u0dbb \u0d9a\u0dcf\u0dbd \u0dc3\u0dd3\u0db8\u0dcf, \u0db8\u0dd2\u0dad\u0dd4\u0dbb\u0db1\u0dca\u0d9c\u0dda \u0db1\u0dcf\u0da7\u0dca\u200d\u0dba, \u0dc4\u0ddd \u0dc3\u0db8\u0dcf\u0da2 \u0db8\u0dcf\u0db0\u0dca\u200d\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u201c\u0d89\u0dad\u0dcf \u0d9a\u0dcf\u0dbd\u0dba\u201d \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf \u0dba\u0db1\u0dca\u0db1 \u0d9c\u0dd0\u0db1 \u0dc0\u0dd2\u0db8\u0dc3\u0db1\u0dca\u0db1? \u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca \u0dc0\u0dd2\u0dc2\u0dba \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dab\u0dad\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1, \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5 \u0d85\u0daf\u0dc4\u0dc3\u0dca, \u0dc3\u0dc4 \u0dc3\u0dad\u0dca\u200d\u0dba \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d9a\u0dad\u0dcf \u0d91\u0d9a\u0db8 \u0dc3\u0dca\u0d9a\u0ddd\u0dbd\u0dba\u0d9a\u0dca \u0dad\u0dd4\u0dc5 \u0d91\u0d9a\u0dad\u0dd4 \u0d9a\u0dbb\u0dba\u0dd2.
seg-topics-chat.hero.startBtn=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1
seg-topics-chat.hero.startBtn2=\u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca \u0dc0\u0dd2\u0dc2\u0dba \u0dc3\u0ddc\u0dba\u0dcf \u0db6\u0dbd\u0db1\u0dca\u0db1
seg-topics-chat.hero.tagline=\u0db4\u0dd0\u0dbb\u0dab\u0dd2 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dc0\u0dda\u0d9c\u0dba\u0dd9\u0db1\u0dca \u0dc0\u0dd9\u0db1\u0dc3\u0dca \u0dc0\u0dda. \u0d85\u0db4\u0dd2 \u0d85\u0db1\u0dd4\u0d9c\u0db8\u0db1\u0dba \u0d9a\u0dbb\u0db8\u0dd4 - \u0d91\u0dc3\u0dda \u0db1\u0ddc\u0d9a\u0dbb\u0db1\u0dca\u0db1.
seg-topics-chat.hero.title=\u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca \u0dc0\u0dd2\u0dc2\u0dba, \u0dc3\u0dad\u0dca\u200d\u0dba \u0d9a\u0dad\u0dcf
seg-topics-chat.meta.title=\u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca \u0dc0\u0dd2\u0dc2\u0dba \u2013 GeniusParenting AI
seg-topics-chat.strip.item1=\u0db4\u0dd0\u0dbb\u0dab\u0dd2 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca + AI \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dab\u0dad\u0dcf \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0dc3\u0d9a\u0dc3\u0dca \u0d9a\u0dbb \u0d87\u0dad
seg-topics-chat.strip.item2=\u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dd8\u0dad\u0dd2\u0d9a\u0dc0 \u0d87\u0dad\u0dd4\u0dc5\u0dad\u0dca, \u0d9a\u0dd0\u0db1\u0dda\u0da9\u0dd2\u0dba\u0dcf\u0db1\u0dd4 \u0db4\u0dc0\u0dd4\u0dbd\u0dca \u0d9c\u0dad\u0dd2\u0d9a\u0dad\u0dcf \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0dbd\u0dba
seg-topics-chat.strip.item3=\u0dc0\u0dda\u0d9c\u0dba\u0dd9\u0db1\u0dca \u0d9a\u0dd2\u0dba\u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a\u0dd2 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dc3\u0dc4 \u0dc3\u0dad\u0dca\u200d\u0dba \u0daf\u0dd9\u0db8\u0dcf\u0db4\u0dd2\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d9a\u0dad\u0dcf \u0db8\u0dd2\u0dc1\u0dca\u200d\u0dbb \u0d9a\u0dbb\u0dba\u0dd2
seg-topics-chat.strip.title=\u0d8b\u0dab\u0dd4\u0dc3\u0dd4\u0db8\u0dca \u0dc0\u0dd2\u0dc2\u0dba \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dd2\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1\u0dda \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?
seg-topics-chat.testimonials.title=\u0dc3\u0db8\u0dcf\u0da2\u0dba\u0dda \u0db4\u0dbd\u0dca\u0dc3\u0dba
seg-topics-chat.topics.card1.subtitle=\u0dc3\u0ddc\u0dba\u0dcf\u0d9c\u0db1\u0dca\u0db1 \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf - \u0dc3\u0dc4 \u0db4\u0dd3\u0da9\u0db1\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dad\u0dd2\u0dc0 \u0dc3\u0dc4\u0dba \u0dc0\u0dd3\u0db8\u0da7 \u0d9a\u0dd9\u0dc3\u0dda\u0daf.
seg-topics-chat.topics.card1.title=\u0db8\u0d9c\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf \u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a\u0dc0 \u0db4\u0dc3\u0dd4\u0db6\u0dd0\u0dc3\u0dd9\u0dba\u0dd2\u0daf?
seg-topics-chat.topics.card2.subtitle=\u0dc0\u0dd2\u0daf\u0dca\u200d\u0dba\u0dcf\u0dc0 \u0d9a\u0dd4\u0db8\u0d9a\u0dca \u0d9a\u0dd2\u0dba\u0dba\u0dd2 + \u0dc3\u0dad\u0dca\u200d\u0dba \u0db4\u0dc0\u0dd4\u0dbd\u0dca \u0d91\u0dba \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0d86\u0d9a\u0dcf\u0dbb\u0dba.
seg-topics-chat.topics.card2.title=\u0dad\u0dcf\u0d9a\u0dca\u0dc2\u0dab\u0dd2\u0d9a \u0d9a\u0ddd\u0db4: \u0d9a\u0dd3\u0dba\u0d9a\u0dca \u0dad\u0dd2\u0dbb \u0d9a\u0dcf\u0dbd\u0dba \u0d89\u0dad\u0dcf \u0dc0\u0dd0\u0da9\u0dd2\u0daf?
seg-topics-chat.topics.card3.subtitle=\u0db7\u0dcf\u0dc2\u0dcf\u0dc0, \u0dc4\u0dd0\u0db3\u0dd4\u0db1\u0dd4\u0db8\u0dca, \u0dc3\u0dc4 \u0db4\u0dbb\u0db8\u0dca\u0db4\u0dbb\u0dcf \u0d85\u0dad\u0dbb \u0d85\u0d9c\u0dba \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8.
seg-topics-chat.topics.card3.title=\u0daf\u0dd9\u0d9a\u0d9a\u0dca \u0dc3\u0d82\u0dc3\u0dca\u0d9a\u0dd8\u0dad\u0dd2\u0dba\u0d9a \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8
seg-topics-chat.topics.card4.subtitle=\u0db4\u0dd2\u0dc5\u0dd2\u0dad\u0dd4\u0dbb\u0dd4, \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0db4\u0dad\u0dca\u0dad\u0dd2, \u0dc3\u0dc4 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc3\u0dcf\u0db8 \u0dc3\u0dd0\u0dbd\u0dc3\u0dd4\u0db8\u0dca.
seg-topics-chat.topics.card4.title=\u0dc3\u0dc4\u0ddd\u0daf\u0dbb\u0dba\u0db1\u0dca\u0d9c\u0dda \u0d9c\u0dd0\u0da7\u0dd4\u0db8\u0dca
seg-topics-chat.topics.card5.subtitle=\u0dc0\u0dd9\u0db1\u0dc3 \u0d9a\u0dd9\u0dc3\u0dda \u0dc4\u0db3\u0dd4\u0db1\u0dcf\u0d9c\u0db1\u0dca\u0db1\u0daf - \u0dc3\u0dc4 \u0d94\u0dc0\u0dd4\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0db1\u0dca\u0db0\u0dd2 \u0db4\u0daf\u0dca\u0db0\u0dad\u0dd2\u0dba\u0da7 \u0dc3\u0dc4\u0dba \u0dc0\u0db1\u0dca\u0db1.
seg-topics-chat.topics.card5.title=\u0dc3\u0d82\u0dc0\u0dda\u0daf\u0dd3 \u0d85\u0db0\u0dd2\u0d9a\u0dad\u0dca\u0dc0\u0dba \u0dc4\u0ddd \u201c\u0d89\u0dad\u0dcf \u0d85\u0db4\u0dc4\u0dc3\u0dd4\u201d?
seg-topics-chat.topics.card6.subtitle=\u0db8\u0dcf\u0db1\u0dc3\u0dd2\u0d9a \u0dc3\u0dad\u0dca\u200d\u0dba\u0dad\u0dcf\u0dc0, \u0dc3\u0dd3\u0db8\u0dcf \u0dc3\u0d9a\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8, \u0dc3\u0dc4 \u0d9a\u0da7\u0dd4\u0d9a \u0dc0\u0da0\u0db1 \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dc3\u0dd4 \u0dc3\u0dd4\u0dc0\u0dba.
seg-topics-chat.topics.card6.title=\u0db8\u0d9c\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf '\u0db8\u0da7 \u0d94\u0db6\u0da7 \u0d86\u0daf\u0dbb\u0dba\u0d9a\u0dca \u0db1\u0dd0\u0dc4\u0dd0' \u0d9a\u0dd2\u0dba\u0db1\u0dc0\u0dcf - \u0daf\u0dd0\u0db1\u0dca \u0d9a\u0dd4\u0db8\u0d9a\u0dca\u0daf?
signup.page.title=\u0dc3\u0db8\u0dca\u0db6\u0db1\u0dca\u0db0 \u0dc0\u0db1\u0dca\u0db1
tips.cap0=\u0d86\u0daf\u0dbb\u0dca\u0dc1
tips.cap1=\u0db1\u0dc0 \u0d86\u0daf\u0dbb\u0dca\u0dc1\u0dba\u0d9a\u0dca
tips.cap4=\u0db8\u0dd9\u0db8 \u0db8\u0ddc\u0dc4\u0ddc\u0dad\u0dda \u0d9a\u0dd2\u0dc3\u0dd2\u0daf\u0dd4 \u0d86\u0daf\u0dbb\u0dca\u0dc1\u0dba\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad.
tips.loading.cap2=\u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0dba\u0da7...
tips.loading.cap3=\u0d86\u0daf\u0dbb\u0dca\u0dc1 \u0db4\u0dd6\u0dbb\u0dab\u0dba \u0dc0\u0dd9\u0db8\u0dd2\u0db1\u0dca...
title.function.articlelist=\u0db4\u0dd2\u0dba\u0dcf\u0dab\u0db1\u0dca \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca AI
topics.cap0=\u0dc0\u0dd2\u0dc2\u0dba
topics.cap1=\u0db1\u0dc0 \u0dc0\u0dd2\u0dc2\u0dba
topics.cap2=\u0d89\u0daf\u0dd2\u0dbb\u0dd2\u0dba\u0da7 \u0dba\u0db8\u0dd2\u0db1\u0dca...
topics.cap3=\u0dc0\u0dd2\u0dc2\u0dba \u0db4\u0dd6\u0dbb\u0dab\u0dba \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca...
topics.cap4=\u0db8\u0dd9\u0db8 \u0db8\u0ddc\u0dc4\u0ddc\u0dad\u0dda \u0dc0\u0dd2\u0dc2\u0dba \u0d9a\u0dd2\u0dc3\u0dd2\u0dc0\u0d9a\u0dca \u0db1\u0ddc\u0db8\u0dd0\u0dad.
why-community-caption-19=\u0daf\u0dbb\u0dd4\u0dc0\u0dd9\u0d9a\u0dd4 \u0d8b\u0dc3\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda\u0daf\u0dd3 \u0d9c\u0db8\u0dca\u0db8\u0dcf\u0db1\u0dba\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dba\u0dd2 \u2014 \u0dc3\u0dc4 \u0d85\u0db4\u0dd2 \u0d94\u0db6 \u0dc3\u0db3\u0dc4\u0dcf \u0d91\u0d9a\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db8\u0dd2\u0db1\u0dca \u0dc3\u0dd2\u0da7\u0dd2\u0db8\u0dd4.
why-community-caption-21=\u0dc3\u0db8\u0dcf\u0da2\u0dba\u0da7 \u0d91\u0d9a\u0dca\u0dc0\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d94\u0db6\u0dda \u0d85\u0daf\u0dc4\u0dc3\u0dca \u0dc3\u0dc4 \u0d9c\u0dd0\u0da7\u0dc5\u0dd4 \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0db1\u0dca\u0db1
why-community-caption-24=\u0d87\u0db4\u0dca \u0d91\u0d9a \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1!
why-community-caption-25=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dc4\u0dd0.
why-community-hero-above-title-en=\u0dc3\u0db8\u0dcf\u0da2\u0dba \u0dc3\u0dc4 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5
why-community.get.Confidence.desc_en=\u0d94\u0db6\u0da7 \u0db8\u0dad\u0d9a \u0daf\u0dd9\u0db1 \u0d86\u0dc1\u0dcf\u0dc0: \u0d94\u0db6 \u0db8\u0dd9\u0dc4\u0dd2 \u0dad\u0db1\u0dd2 \u0db1\u0ddc\u0dc0\u0dda.
why-community.get.Confidence.title_en=\u0d86\u0dc1\u0dcf\u0dc0
why-community.get.insights.desc_en=\u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1 \u0d85\u0dc3\u0db1\u0dca\u0db1 \u0dc3\u0dc4 \u0d9a\u0dad\u0dcf \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0db1\u0dca\u0db1 \u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1 \u0d85\u0dba \u0d85\u0dad\u0dbb \u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba\u0d9a\u0dca.
why-community.get.insights.title_en=\u0d86\u0dbb\u0d9a\u0dca\u0dc2\u0dd2\u0dad \u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba
why-community.get.strategies.desc_en=\u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0db1\u0dd3\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0dad\u0dd4\u0dbb\u0dd4 \u0dc3\u0db3\u0dc4\u0dcf \u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca\u0da7 \u0db4\u0dca\u200d\u0dbb\u0dc0\u0dda\u0dc1\u0dba.
why-community.get.strategies.title_en=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5
why-community.get.tips.desc_en=\u0dc0\u0dd2\u0dc0\u0dd2\u0db0 \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0d85\u0daf\u0dd2\u0dba\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dcf\u0dbb\u0dca\u0dad\u0dcf\u0d9a\u0dcf\u0dbd\u0dd3\u0db1 \u0dc3\u0dc4\u0dcf\u0dba \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dca.
why-community.get.tips.title_en=\u0dc3\u0dc4\u0dcf\u0dba \u0d9a\u0dab\u0dca\u0da9\u0dcf\u0dba\u0db8\u0dca
why-community.get.title_en=\u0d94\u0db6\u0da7 \u0dbd\u0dd0\u0db6\u0dd9\u0db1 \u0daf\u0dda:
why-community.hero.subtitle_en=\u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dad\u0db1\u0dd2 \u0db6\u0dc0\u0d9a\u0dca \u0dc4\u0dd0\u0d9f\u0dc0\u0dd2\u0dba \u0dc4\u0dd0\u0d9a, \u0db1\u0db8\u0dd4\u0dad\u0dca \u0d91\u0dba \u0d91\u0dc3\u0dda \u0db1\u0ddc\u0dc0\u0dd2\u0dba \u0dba\u0dd4\u0dad\u0dd4\u0dba. \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0dc3\u0db8\u0d9f, \u0d94\u0db6 \u0dbd\u0ddd\u0d9a\u0dba \u0db4\u0dd4\u0dbb\u0dcf \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d9a\u0dbb\u0db1 \u0d85\u0dba\u0d9c\u0dda \u0dc3\u0db8\u0dcf\u0da2\u0dba\u0d9a\u0da7 \u0d91\u0d9a\u0dca\u0dc0\u0dd3 \u2014 \u0dc3\u0dd2\u0dba\u0dbd\u0dca\u0dbd\u0db1\u0dca\u0d9c\u0dda \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8\u0dca, \u0d85\u0db7\u0dd2\u0dba\u0ddd\u0d9c \u0dc3\u0dc4 \u0dc3\u0dd0\u0db6\u0dd1 \u0da2\u0dba\u0d9c\u0dca\u200d\u0dbb\u0dc4\u0dab \u0db6\u0dd9\u0daf\u0dcf \u0d9c\u0db1\u0dca\u0db1. \u0dc3\u0dc4 \u0d94\u0db6\u0da7 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0dc0\u0dd6 \u0dc0\u0dd2\u0da7, \u0d91\u0dba \u0d91\u0dc4\u0dd2\u0db8 \u0d87\u0dad.
why-community.hero.title_en=\u0d94\u0db6 \u0dad\u0db1\u0dd2 \u0db1\u0ddc\u0dc0\u0dda
why-community.title_en=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca\u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI
why-creativity-caption-19=\u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8 \u0d9a\u0dcf\u0dbb\u0dca\u0dba\u0db4\u0dad\u0dca\u200d\u0dbb \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0db1\u0ddc\u0dc0\u0dda \u2014 \u0d91\u0dba \u0d85\u0db7\u0dd2\u0dbb\u0dd4\u0da0\u0dd2\u0dba \u0db4\u0dd2\u0dc5\u0dd2\u0db6\u0db3 \u0dc0\u0dda.
why-creativity-caption-21=\u0db4\u0dcf\u0da8\u0db8\u0dcf\u0dbd\u0dcf \u0dc0\u0dbd \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dc3\u0ddc\u0dba\u0dcf \u0d9c\u0db1\u0dca\u0db1
why-creativity-caption-24=\u0d87\u0db4\u0dca \u0d91\u0d9a \u0db6\u0dcf\u0d9c\u0dad \u0d9a\u0dbb\u0db1\u0dca\u0db1!
why-creativity-caption-25=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dc4\u0dd0.
why-creativity-hero-above-title-en=\u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3\u0dad\u0dca\u0dc0\u0dba \u0dc3\u0dc4 \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8, \u0d91\u0d9a\u0dca \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba\u0d9a
why-creativity.get.Confidence.desc_en=\u0db8\u0dd9\u0db8 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0d9a\u0dcf\u0dbb\u0d9a\u0db8\u0dca \u0d94\u0db6\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc3\u0db3\u0dc4\u0dcf \u0d9a\u0dd9\u0dc3\u0dda \u0dc0\u0dd0\u0daf\u0d9c\u0dad\u0dca\u0daf \u0dba\u0db1\u0dca\u0db1 \u0d94\u0db6\u0da7 \u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dba\u0dd2.
why-creativity.get.Confidence.title_en=\u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0daf\u0dd0\u0db1\u0dd4\u0db8\u0dca
why-creativity.get.insights.desc_en=\u0dc3\u0d82\u0dc0\u0dda\u0daf\u0dd3\u0dad\u0dcf\u0dc0, \u0db4\u0dca\u200d\u0dbb\u0dad\u0dd2\u0dbb\u0ddd\u0db0\u0dba \u0dc3\u0dc4 \u0d9c\u0dd0\u0da7\u0dc5\u0dd4 \u0dc0\u0dd2\u0dc3\u0db3\u0dd3\u0db8 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dbb\u0db1\u0dca\u0db1.
why-creativity.get.insights.title_en=\u0d9a\u0dad\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0dc3\u0dc4 \u0d9a\u0dca\u200d\u0dbb\u0dd3\u0da9\u0dcf
why-creativity.get.strategies.desc_en=\u0d9c\u0dd9\u0daf\u0dbb\u0daf\u0dd3 \u0d85\u0dc0\u0db0\u0dcf\u0db1\u0dba \u0dc3\u0dc4 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3\u0dad\u0dca\u0dc0\u0dba \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0dc3\u0dbb\u0dbd, \u0dc0\u0dd2\u0db1\u0ddd\u0daf\u0da2\u0db1\u0d9a \u0d9a\u0dca\u200d\u0dbb\u0db8.
why-creativity.get.strategies.title_en=\u0d9a\u0dbd\u0dcf \u0dc3\u0dc4 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0d9a\u0dcf\u0dbb\u0d9a\u0db8\u0dca
why-creativity.get.tips.desc_en=\u0d94\u0db6\u0da7 \u0d95\u0db1\u0dd1\u0db8 \u0dc0\u0dda\u0dbd\u0dcf\u0dc0\u0d9a \u0db7\u0dcf\u0dc0\u0dd2\u0dad\u0dcf \u0d9a\u0dc5 \u0dc4\u0dd0\u0d9a\u0dd2 \u0d85\u0daf\u0dc4\u0dc3\u0dca (\u0db8\u0dcf\u0dbb\u0dca\u0d9c \u0d9c\u0db8\u0db1\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dca \u0dc3\u0dd2\u0da7 \u0dc0\u0dd0\u0dc3\u0dd2 \u0daf\u0dd2\u0db1\u0dc0\u0dbd\u0da7).
why-creativity.get.tips.title_en=\u0db8\u0d9f\u0db4\u0dd9\u0db1\u0dca\u0dc0\u0dd6 \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8\u0dda \u0db4\u0dca\u200d\u0dbb\u0dda\u0dbb\u0dab
why-creativity.get.title_en=\u0d94\u0db6\u0da7 \u0dc3\u0ddc\u0dba\u0dcf\u0d9c\u0db1\u0dca\u0db1 \u0dbd\u0dd0\u0db6\u0dd9\u0db1 \u0daf\u0dda:
why-creativity.hero.subtitle_en=\u0daf\u0dbb\u0dd4\u0dc0\u0db1\u0dca\u0d9c\u0dda \u0d8b\u0db1\u0db1\u0dca\u0daf\u0dd4\u0dc0, \u0d9a\u0dbd\u0dca\u0db4\u0db1\u0dcf \u0dc3\u0dc4 \u0d9a\u0dca\u200d\u0dbb\u0dd3\u0da9\u0dcf\u0dc0 \u0db8\u0d9f\u0dd2\u0db1\u0dca \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8 \u0dc4\u0ddc\u0db3\u0db8 \u0dc0\u0dda. \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0dc4\u0dd2, \u0d85\u0db4\u0dd2 \u0d94\u0db6\u0da7 \u0dc3\u0d82\u0dc0\u0dda\u0daf\u0dd3 \u0db6\u0dd4\u0daf\u0dca\u0db0\u0dd2\u0dba \u0dc3\u0dc4 \u0d9a\u0dcf\u0dab\u0dca\u0da9 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0daf\u0dd9\u0d9a\u0db8 \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0d8b\u0db4\u0d9a\u0dcf\u0dbb\u0dd3 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dc1\u0dd3\u0dbd\u0dd3 \u0db8\u0dd9\u0dc0\u0dbd\u0db8\u0dca \u0dc0\u0dbd\u0dd2\u0db1\u0dca \u0db4\u0dd2\u0dbb\u0dd4\u0dab\u0dd4 \u0db8\u0db0\u0dca\u200d\u0dba\u0dc3\u0dca\u0dae\u0dcf\u0db1\u0dba\u0d9a\u0dca \u0dbd\u0db6\u0dcf \u0daf\u0dd9\u0db8\u0dd4.
why-creativity.hero.title_en=\u0d9a\u0dca\u200d\u0dbb\u0dd3\u0da9\u0dcf\u0dc0 \u0dc3\u0dc4 \u0dc0\u0dbb\u0dca\u0db0\u0db1\u0dba \u0dc4\u0db8\u0dd4\u0dc0\u0dda
why-creativity.title_en=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI
why-parenting-caption-19=\u0db4\u0dd0\u0dbb\u0dab\u0dd2 \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0d94\u0db6\u0da7 \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf\u0dad\u0dca\u0db8\u0d9a \u0dc0\u0db1\u0dca\u0db1\u0dda \u0db1\u0db8\u0dca \u0db4\u0db8\u0dab\u0d9a\u0dca \u0d9a\u0dca\u200d\u0dbb\u0dd2\u0dba\u0dcf \u0d9a\u0dbb\u0dba\u0dd2.
why-parenting-caption-21=\u0d94\u0db6\u0d9c\u0dda \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a \u0dc3\u0dd0\u0dbd\u0dd0\u0dc3\u0dca\u0db8 \u0dbd\u0db6\u0dcf \u0d9c\u0dd0\u0db1\u0dd3\u0db8\u0da7 30-\u0dad\u0dad\u0dca\u0db4\u0dbb \u0db4\u0dca\u200d\u0dbb\u0dc1\u0dca\u0db1\u0dcf\u0dc0\u0dbd\u0dd2\u0dba \u0d9c\u0db1\u0dca\u0db1
why-parenting-caption-24=\u0d85\u0dba\u0daf\u0dd4\u0db8\u0dca\u0db4\u0dad \u0db6\u0dcf\u0d9c\u0db1\u0dca\u0db1!
why-parenting-caption-25=\u0db4\u0dbb\u0dd3\u0d9a\u0dca\u0dc2\u0dcf \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0da7 \u0db1\u0dd2\u0daf\u0dc4\u0dc3\u0dca. \u0dab\u0dba \u0d9a\u0dcf\u0da9\u0dca\u0db4\u0dad\u0d9a\u0dca \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba \u0db1\u0dd0\u0dc4\u0dd0.
why-parenting-hero-above-title-en=\u0d85\u0db7\u0dd2\u0dbb\u0dd4\u0da0\u0dd2 \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0dc3\u0dc4\u0dcf\u0dba
why-parenting.get.Confidence.desc_en=\u0d94\u0db6 \u0daf\u0dd0\u0d9a\u0dca\u0d9a\u0dcf\u0db1\u0db8\u0dca \u0d8b\u0db4\u0daf\u0dd9\u0dc3\u0dca \u0dc5\u0db8\u0dcf \u0dc3\u0d82\u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0da5\u0dba\u0db1\u0dca\u0d9c\u0dda \u0dc3\u0dc4\u0dba\u0ddd\u0d9c\u0dba\u0dd9\u0db1\u0dca \u0db4\u0dc3\u0dd4\u0db6\u0dd0\u0dc3\u0dd3 \u0d87\u0dad\u0dd0\u0dba\u0dd2 \u0dc0\u0dd2\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba.
why-parenting.get.Confidence.title_en=\u0d86\u0dc1\u0dca\u0dc0\u0dcf\u0dc3\u0dba
why-parenting.get.insights.desc_en=\u0d94\u0db6\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0dc0\u0dba\u0dc3, \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dad\u0dcf \u0dc3\u0dc4 \u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0dc0\u0dda\u0d9c\u0dba \u0d85\u0db1\u0dd4\u0dc0 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0daf\u0ddb\u0db1\u0dd2\u0d9a \u0daf\u0dd0\u0db1\u0dd4\u0db8\u0dca.
why-parenting.get.insights.title_en=\u0daf\u0dd0\u0db1\u0dd4\u0db8\u0dca
why-parenting.get.strategies.desc_en=\u0d94\u0db6\u0dda \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dad\u0dca\u0dc0 \u0dc1\u0ddb\u0dbd\u0dd2\u0dba\u0da7 \u0d9c\u0dd0\u0dc5\u0db4\u0dd9\u0db1 \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0dba\u0dd4\u0d9a\u0dca\u0dad\u0dd2.
why-parenting.get.strategies.title_en=\u0e22\u0e38\u0e17\u0e18\u0e28\u0e32\u0e2a\u0e15\u0e23\u0e4c
why-parenting.get.tips.desc_en=\u0d94\u0db6\u0dda \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0dc0\u0dba\u0dc3, \u0d85\u0dc0\u0dc1\u0dca\u200d\u0dba\u0dad\u0dcf \u0dc3\u0dc4 \u0dc0\u0dbb\u0dca\u0db0\u0db1 \u0dc0\u0dda\u0d9c\u0dba \u0d85\u0db1\u0dd4\u0dc0 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0daf\u0ddb\u0db1\u0dd2\u0d9a \u0daf\u0dd0\u0db1\u0dd4\u0db8\u0dca.
why-parenting.get.tips.title_en=\u0daf\u0dd0\u0db1\u0dd4\u0db8\u0dca
why-parenting.get.title_en=\u0d94\u0db6\u0da7 \u0dbd\u0dd0\u0db6\u0dd9\u0db1 \u0daf\u0dda:
why-parenting.hero.subtitle_en=\u0d91\u0d9a\u0db8 \u0db4\u0dc0\u0dd4\u0dbd\u0d9a\u0dca \u0db1\u0ddc\u0dc0\u0dda. \u0d91\u0db8 \u0db1\u0dd2\u0dc3\u0dcf \u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI \u0d94\u0db6 \u0d9c\u0dd0\u0db1 \u0d89\u0d9c\u0dd9\u0db1\u0dd3\u0db8\u0dd9\u0db1\u0dca \u0d86\u0dbb\u0db8\u0dca\u0db7 \u0d9a\u0dbb\u0dba\u0dd2 \u2014 \u0d94\u0db6\u0dda \u0dc1\u0ddb\u0dbd\u0dd2\u0dba, \u0d94\u0db6\u0dda \u0dc0\u0da7\u0dd2\u0db1\u0dcf\u0d9a\u0db8\u0dca, \u0d94\u0db6\u0dda \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8\u0dda \u0d85\u0daf\u0dd2\u0dba\u0dbb. \u0d85\u0db4\u0d9c\u0dda \u0dc0\u0dda\u0d9c\u0dc0\u0dad\u0dca \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dad\u0dca\u0dc0 \u0dc0\u0dd2\u0db8\u0dc3\u0dd4\u0db8 \u0dc3\u0dc4 \u0daf\u0dbb\u0dd4\u0dc0\u0dcf\u0d9c\u0dda \u0db4\u0dd0\u0dad\u0dd2\u0d9a\u0da9 \u0dc3\u0d9a\u0dc3\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0db8\u0d9f\u0dd2\u0db1\u0dca, \u0d85\u0db4\u0dd2 \u0d94\u0db6\u0dda \u0d9c\u0dd9\u0daf\u0dbb \u0dc3\u0db3\u0dc4\u0dcf \u0dc0\u0dd2\u0dc1\u0dda\u0dc2\u0dd2\u0dad \u0dbd\u0dd9\u0dc3 \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db1 \u0dbd\u0daf \u0daf\u0ddb\u0db1\u0dd2\u0d9a \u0d85\u0dad\u0dca\u0daf\u0dd0\u0d9a\u0dd3\u0db8\u0d9a\u0dca \u0db1\u0dd2\u0dbb\u0dca\u0db8\u0dcf\u0dab\u0dba \u0d9a\u0dbb\u0db8\u0dd4.
why-parenting.hero.title_en=\u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca \u0d9a\u0dd2\u0dbb\u0dd3\u0db8 \u0db4\u0dd4\u0daf\u0dca\u0d9c\u0dbd\u0dd2\u0d9a \u0d9a\u0dbb \u0d87\u0dad
why-parenting.title_en=\u0da2\u0dd3\u0db1\u0dd2\u0dba\u0dc3\u0dca \u0db4\u0dd2\u0dba\u0dcf\u0db4\u0dad\u0dca AI
