about-caption-33=GenParenting AI \u092e\u0947\u0902, \u0939\u092e \u092e\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u091c\u092c \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u094b \u0938\u092e\u0930\u094d\u0925\u0928 \u092e\u093f\u0932\u0924\u093e \u0939\u0948, \u0924\u094b \u092c\u091a\u094d\u091a\u0947 \u092b\u0932\u0924\u0947-\u092b\u0942\u0932\u0924\u0947 \u0939\u0948\u0902\u0964 \u0914\u0930 \u091c\u092c \u092c\u091a\u094d\u091a\u0947 \u092b\u0932\u0924\u0947-\u092b\u0942\u0932\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u092d\u0935\u093f\u0937\u094d\u092f \u0939\u092e \u0938\u092d\u0940 \u0915\u0947 \u0932\u093f\u090f \u0909\u091c\u094d\u091c\u0935\u0932 \u0939\u094b \u091c\u093e\u0924\u093e \u0939\u0948\u0964
about-caption-34=\u0939\u092e\u093e\u0930\u0940 \u0915\u0939\u093e\u0928\u0940 \u0915\u0940 \u0936\u0941\u0930\u0941\u0906\u0924
about-caption-35=\u0939\u0930 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0940 \u092f\u093e\u0924\u094d\u0930\u093e \u090f\u0915 \u092a\u094d\u0930\u0936\u094d\u0928 \u0938\u0947 \u0936\u0941\u0930\u0942 \u0939\u094b\u0924\u0940 \u0939\u0948:
about-caption-36=\u201c\u0915\u094d\u092f\u093e \u092e\u0948\u0902 \u0924\u0948\u092f\u093e\u0930 \u0939\u0942\u0901? \u0915\u094d\u092f\u093e \u092e\u0948\u0902 \u092f\u0939 \u0938\u0939\u0940 \u0915\u0930 \u0930\u0939\u093e \u0939\u0942\u0901?\u201d
about-caption-37=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
about-caption-38=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u093e \u0915\u094b\u0908 \u092e\u0948\u0928\u0941\u0905\u0932 \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u093e
about-caption-39=\u0915\u0941\u091b \u0938\u092a\u0928\u0947 \u0926\u0947\u0916\u0928\u0947 \u0935\u093e\u0932\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902, \u091c\u094b \u092a\u0939\u0932\u0940 \u092c\u093e\u0930 \u092c\u091a\u094d\u091a\u0947 \u0915\u094b \u0917\u094b\u0926 \u092e\u0947\u0902 \u0932\u0947\u0928\u0947 \u0915\u0940 \u0915\u0932\u094d\u092a\u0928\u093e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964 \u0915\u0941\u091b \u0905\u092a\u0947\u0915\u094d\u0937\u093e\u0915\u0943\u0924 \u0926\u093f\u0932 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902, \u091c\u094b \u0917\u0930\u094d\u092d\u093e\u0935\u0938\u094d\u0925\u093e \u0915\u0940 \u0916\u0941\u0936\u0940 \u0914\u0930 \u0918\u092c\u0930\u093e\u0939\u091f \u0915\u094b \u0938\u092e\u091d\u0928\u0947 \u0915\u0940 \u0915\u094b\u0936\u093f\u0936 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902\u0964 \u0915\u0941\u091b \u0928\u090f \u0918\u094b\u0902\u0938\u0932\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902, \u091c\u094b 3AM \u092a\u0930 \u090f\u0915 \u0930\u094b\u0924\u0947 \u0939\u0941\u090f \u092c\u091a\u094d\u091a\u0947 \u0915\u0947 \u0938\u093e\u0925 \u091c\u093e\u0917\u0924\u0947 \u0939\u0948\u0902\u0964 \u0905\u0928\u094d\u092f \u0906\u0927\u093e\u0930\u092d\u0942\u0924 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902, \u091c\u094b \u091b\u094b\u091f\u0947 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0938\u0940\u092e\u093e\u090f\u0901 \u0928\u093f\u0930\u094d\u0927\u093e\u0930\u093f\u0924 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u091c\u094b \u0926\u0941\u0928\u093f\u092f\u093e \u0915\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902, \u092f\u093e \u0905\u0928\u094d\u0935\u0947\u0937\u0915 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0915 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902, \u091c\u094b \u091b\u094b\u091f\u0947 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u094b \u0938\u094d\u0915\u0942\u0932 \u0914\u0930 \u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930\u0924\u093e \u092e\u0947\u0902 \u0905\u092a\u0928\u0947 \u092a\u0939\u0932\u0947 \u0915\u0926\u092e \u0909\u0920\u093e\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902\u0964
about-caption-40=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0939\u0930 \u0915\u093f\u0938\u0940 \u0915\u0947 \u0932\u093f\u090f \u0905\u0932\u0917 \u0926\u093f\u0916\u0924\u093e \u0939\u0948, \u0932\u0947\u0915\u093f\u0928 \u090f\u0915 \u092d\u093e\u0935\u0928\u093e \u0938\u093e\u0930\u094d\u0935\u092d\u094c\u092e\u093f\u0915 \u0939\u0948 - \u0938\u092e\u0930\u094d\u0925\u0928, \u0906\u0936\u094d\u0935\u093e\u0938\u0928, \u0914\u0930 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0928 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u091c\u094b \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0906\u092a\u0915\u0947 \u091c\u0940\u0935\u0928 \u0915\u0947 \u0905\u0928\u0941\u0915\u0942\u0932 \u0939\u094b\u0964
about-caption-41=\u0907\u0938\u0932\u093f\u090f \u0939\u092e\u0928\u0947 \u091c\u0947\u0928\u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 (\u092a\u0942\u0930\u094d\u0935 \u092e\u0947\u0902 \u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908) \u092c\u0928\u093e\u092f\u093e\u0964
about-caption-42=\u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u0926\u0947\u0916\u0947\u0902
about-caption-43=\u0939\u092e\u0928\u0947 \u092f\u0939 \u0910\u092a \u0915\u094d\u092f\u094b\u0902 \u092c\u0928\u093e\u092f\u093e
about-caption-44=\u0939\u092e\u0928\u0947 \u090f\u0915 \u0905\u0902\u0924\u0930 \u0926\u0947\u0916\u093e\u0964 \u0905\u0915\u094d\u0938\u0930, \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u094b \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0938\u0932\u093e\u0939 \u0926\u0940 \u091c\u093e\u0924\u0940 \u0939\u0948 \u091c\u094b \u0909\u0928\u0915\u0940 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f, \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0924\u094d\u0935, \u092f\u093e \u091c\u0940\u0935\u0928 \u0915\u0947 \u091a\u0930\u0923 \u0915\u094b \u0928\u0939\u0940\u0902 \u0926\u0930\u094d\u0936\u093e\u0924\u0940\u0964 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u090f\u0915 \u0906\u0915\u093e\u0930 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0906\u0924\u093e\u0964
about-caption-441=\u0924\u094b \u0939\u092e\u0928\u0947 \u092a\u0942\u091b\u093e: \u0905\u0917\u0930 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u092a\u093e\u0938 \u090f\u0915 \u0910\u0938\u093e \u0909\u092a\u0915\u0930\u0923 \u0939\u094b\u0924\u093e \u091c\u094b \u0909\u0928\u094d\u0939\u0947\u0902 \u0920\u0940\u0915 \u0909\u0938\u0940 \u091c\u0917\u0939 \u092a\u0930 \u092e\u093f\u0932 \u0938\u0915\u0947 \u091c\u0939\u093e\u0901 \u0935\u0947 \u0939\u0948\u0902?
about-caption-45=\u090f\u0915 \u0915\u094d\u0935\u093f\u091c\u093c \u091c\u094b \u0906\u092a\u0915\u094b \u0938\u092e\u091d\u0928\u0947 \u092e\u0947\u0902 \u0915\u0947\u0935\u0932 30 \u0938\u0947\u0915\u0902\u0921 \u0932\u0947\u0924\u093e \u0939\u0948\u0964
about-caption-46=\u090f\u0915 \u0938\u092e\u0941\u0926\u093e\u092f \u091c\u0939\u093e\u0901 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u091c\u0941\u0921\u093c\u0924\u0947 \u0939\u0948\u0902, \u0938\u093e\u091d\u093e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0914\u0930 \u090f\u0915 \u0938\u093e\u0925 \u092c\u0922\u093c\u0924\u0947 \u0939\u0948\u0902\u0964
about-caption-47=\u090f\u0915 \u090f\u0906\u0908 \u091a\u0948\u091f \u0938\u0939\u093e\u092f\u0915 \u091c\u094b \u0915\u092d\u0940 \u0928\u0939\u0940\u0902 \u0938\u094b\u0924\u093e, \u091c\u092c \u0915\u094b\u0908 \u0914\u0930 \u0928\u0939\u0940\u0902 \u0939\u094b \u0938\u0915\u0924\u093e \u0924\u092c \u0924\u0948\u092f\u093e\u0930 \u0930\u0939\u0924\u093e \u0939\u0948\u0964
about-caption-48=\u091f\u093f\u092a\u094d\u0938 \u0914\u0930 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u091c\u094b \u0906\u092a\u0915\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0924\u094d\u0935 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u0947\u0932 \u0916\u093e\u0924\u0947 \u0939\u0948\u0902, \u0928 \u0915\u093f \u0915\u0947\u0935\u0932 \u0906\u092a\u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0909\u092e\u094d\u0930 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930\u0964
about-caption-49=\u0939\u092e\u0928\u0947 \u091c\u0947\u0928\u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0915\u094b \u0909\u0938 \u0938\u093e\u0925\u0940 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u092c\u0928\u093e\u092f\u093e\u0964 \u0928 \u0915\u093f \u090f\u0915 \u0914\u0930 \u201c\u0915\u0948\u0938\u0947 \u0915\u0930\u0947\u0902\u201d \u092e\u0948\u0928\u0941\u0905\u0932, \u092c\u0932\u094d\u0915\u093f \u090f\u0915 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0915 \u091c\u094b \u092a\u0939\u0932\u0947 \u0938\u0941\u0928\u0924\u093e \u0939\u0948, \u092b\u093f\u0930 \u090f\u0915 \u0910\u0938\u093e \u0924\u0930\u0940\u0915\u0947 \u0938\u0947 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0915\u0930\u0924\u093e \u0939\u0948 \u091c\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924, \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915, \u0914\u0930 \u0938\u0939\u093e\u0928\u0941\u092d\u0942\u0924\u093f\u092a\u0942\u0930\u094d\u0923 \u0932\u0917\u0924\u093e \u0939\u0948\u0964
about-caption-50=\u0939\u092e\u093e\u0930\u093e \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923
about-caption-51=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u094b \u091c\u094d\u091e\u093e\u0928, \u0909\u092a\u0915\u0930\u0923, \u0914\u0930 \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0947 \u0938\u093e\u0925 \u0938\u0936\u0915\u094d\u0924 \u092c\u0928\u093e\u0928\u093e \u0924\u093e\u0915\u093f \u0935\u0947 \u092a\u094d\u092f\u093e\u0930 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947, \u0938\u0939\u093e\u092f\u0915 \u092a\u0930\u093f\u0935\u093e\u0930 \u092c\u0928\u093e \u0938\u0915\u0947\u0902 \u091c\u094b \u0935\u093f\u0915\u093e\u0938 \u0915\u094b \u092a\u094b\u0937\u093f\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0932\u091a\u0940\u0932\u093e\u092a\u0928 \u0915\u094b \u092c\u0922\u093c\u093e\u0935\u093e \u0926\u0947\u0924\u0947 \u0939\u0948\u0902, \u0914\u0930 \u0905\u0917\u0932\u0940 \u092a\u0940\u0922\u093c\u0940 \u0915\u094b \u0906\u0924\u094d\u092e\u0935\u093f\u0936\u094d\u0935\u093e\u0938, \u0938\u0939\u093e\u0928\u0941\u092d\u0942\u0924\u093f, \u0914\u0930 \u091c\u093f\u091c\u094d\u091e\u093e\u0938\u093e \u0915\u0947 \u0938\u093e\u0925 \u092b\u0932\u0928\u0947-\u092b\u0942\u0932\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092a\u094d\u0930\u0947\u0930\u093f\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
about-caption-52=\u0939\u092e\u093e\u0930\u093e \u092e\u093f\u0936\u0928
about-caption-53=\u0939\u092e\u093e\u0930\u093e \u092e\u093f\u0936\u0928 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u094b \u0915\u093e\u0930\u094d\u092f\u093e\u0924\u094d\u092e\u0915 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f, \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0938\u0932\u093e\u0939, \u0914\u0930 \u0928\u0935\u094b\u0928\u094d\u092e\u0947\u0937\u0940 \u0938\u0902\u0938\u093e\u0927\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u093e \u0939\u0948, \u091c\u093f\u0938\u0938\u0947 \u0909\u0928\u094d\u0939\u0947\u0902 \u092a\u094b\u0937\u0923 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0935\u093e\u0924\u093e\u0935\u0930\u0923 \u092c\u0928\u093e\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u092e\u093f\u0932\u0924\u0940 \u0939\u0948 \u091c\u0939\u093e\u0901 \u092c\u091a\u094d\u091a\u0947 \u092c\u0922\u093c \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u092b\u0932-\u092b\u0942\u0932 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u0914\u0930 \u091c\u0940\u0935\u0928 \u092e\u0947\u0902 \u0938\u092b\u0932 \u0939\u094b\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0906\u0935\u0936\u094d\u092f\u0915 \u0915\u094c\u0936\u0932 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
about-caption-54=\u0939\u092e\u093e\u0930\u093e \u0932\u094b\u0917\u094b \u0914\u0930 \u092c\u094d\u0930\u093e\u0902\u0921 \u092a\u0939\u091a\u093e\u0928
about-caption-55=\u0939\u092e\u093e\u0930\u093e \u0932\u094b\u0917\u094b \u0915\u0947\u0935\u0932 \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0928\u0939\u0940\u0902 \u0939\u0948 - \u092f\u0939 \u0939\u092e\u093e\u0930\u0947 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0915\u093e \u092a\u094d\u0930\u0924\u0940\u0915 \u0939\u0948\u0964
about-caption-56=\u0930\u0902\u0917 \u0935\u093f\u0935\u093f\u0927\u0924\u093e, \u0938\u092e\u093e\u0935\u0947\u0936\u093f\u0924\u093e, \u0914\u0930 \u092a\u093e\u0930\u093f\u0935\u093e\u0930\u093f\u0915 \u092a\u094d\u0930\u0947\u092e \u0915\u0940 \u0917\u0930\u094d\u092e\u0940 \u0915\u093e \u092a\u094d\u0930\u0924\u093f\u0928\u093f\u0927\u093f\u0924\u094d\u0935 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
about-caption-57=\u0917\u094b\u0932\u093e\u0915\u093e\u0930 \u0930\u0942\u092a \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u0940 \u0915\u092d\u0940 \u0928 \u0916\u0924\u094d\u092e \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u0940 \u092f\u093e\u0924\u094d\u0930\u093e \u0915\u094b \u0926\u0930\u094d\u0936\u093e\u0924\u093e \u0939\u0948 - \u0935\u093f\u0915\u093e\u0938, \u0938\u0902\u092c\u0902\u0927, \u0914\u0930 \u0928\u090f \u0906\u0930\u0902\u092d\u0964
about-caption-58=\u0906\u0927\u0941\u0928\u093f\u0915, \u0938\u093e\u092b\u093c \u0936\u0948\u0932\u0940 \u0939\u092e\u093e\u0930\u0940 \u092a\u094d\u0930\u0924\u093f\u092c\u0926\u094d\u0927\u0924\u093e \u0915\u094b \u0926\u0930\u094d\u0936\u093e\u0924\u0940 \u0939\u0948 \u0915\u093f \u0939\u092e \u091a\u0940\u091c\u094b\u0902 \u0915\u094b \u0938\u0930\u0932 \u0914\u0930 \u0938\u0941\u0932\u092d \u092c\u0928\u093e\u090f \u0930\u0916\u0947\u0902\u0964
about-caption-60=\u0939\u0930 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0932\u093f\u090f, \u0939\u0930 \u091a\u0930\u0923 \u092e\u0947\u0902
about-caption-601=\u0939\u092e\u0928\u0947 \u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0936\u0941\u0930\u0941\u0906\u0924 \u0915\u0940\u0964 \u091c\u0948\u0938\u0947-\u091c\u0948\u0938\u0947 \u0939\u092e\u093e\u0930\u093e \u092e\u093f\u0936\u0928 \u0935\u0948\u0936\u094d\u0935\u093f\u0915 \u0939\u0941\u0906, \u0939\u092e\u0928\u0947 \u091c\u0947\u0928\u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u092e\u0947\u0902 \u0938\u0930\u0932\u0924\u093e \u0932\u093e\u0908 - \u090f\u0915 \u0928\u093e\u092e \u091c\u094b \u0906\u0927\u0941\u0928\u093f\u0915, \u092f\u093e\u0926\u0917\u093e\u0930, \u0914\u0930 \u092a\u094d\u0932\u0947\u091f\u092b\u093e\u0930\u094d\u092e\u094b\u0902 \u092a\u0930 \u0916\u094b\u091c\u0928\u0947 \u092e\u0947\u0902 \u0906\u0938\u093e\u0928 \u0939\u0948\u0964 \u0926\u094b\u0928\u094b\u0902 \u0928\u093e\u092e \u090f\u0915 \u0939\u0940 \u0935\u093e\u0926\u093e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902: \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u094b \u0906\u0938\u093e\u0928, \u0905\u0927\u093f\u0915 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924, \u0914\u0930 \u0917\u0939\u0930\u093e\u0908 \u0938\u0947 \u0938\u0939\u093e\u092f\u0915 \u092c\u0928\u093e\u0928\u093e\u0964
about-caption-61=\u0938\u092a\u0928\u0947 \u0926\u0947\u0916\u0928\u0947 \u0935\u093e\u0932\u093e
about-caption-62=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u092c\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0914\u0930 \u0936\u093e\u0930\u0940\u0930\u093f\u0915 \u0930\u0942\u092a \u0938\u0947 \u0924\u0948\u092f\u093e\u0930\u0940 \u0915\u0930\u0928\u093e\u0964
about-caption-63=\u0905\u092a\u0947\u0915\u094d\u0937\u093f\u0924 \u0926\u093f\u0932
about-caption-64=\u0917\u0930\u094d\u092d\u093e\u0935\u0938\u094d\u0925\u093e \u0915\u0947 \u0926\u094c\u0930\u093e\u0928 \u0906\u0936\u094d\u0935\u093e\u0938\u0928 \u0914\u0930 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0928 \u0915\u0940 \u0924\u0932\u093e\u0936 \u0915\u0930\u0928\u093e\u0964
about-caption-65=\u0928\u092f\u093e \u0918\u094b\u0902\u0938\u0932\u093e
about-caption-66=\u092c\u091a\u094d\u091a\u0947 \u0915\u0947 \u0938\u0902\u0915\u0947\u0924\u094b\u0902, \u0928\u0940\u0902\u0926 \u0930\u0939\u093f\u0924 \u0930\u093e\u0924\u094b\u0902, \u0914\u0930 \u092c\u0902\u0927\u0928 \u0915\u094b \u0938\u092e\u091d\u0928\u093e\u0964
about-caption-67=\u0906\u0927\u093e\u0930\u092d\u0942\u0924 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u093e
about-caption-68=\u0917\u0941\u0938\u094d\u0938\u0947 \u0914\u0930 \u091b\u094b\u091f\u0947 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0940 \u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930\u0924\u093e \u0915\u094b \u0938\u092e\u091d\u0928\u093e\u0964
about-caption-69=\u0905\u0928\u094d\u0935\u0947\u0937\u0915 \u0915\u093e \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0915
about-caption-70=\u092a\u094d\u0930\u093e\u0930\u0902\u092d\u093f\u0915 \u0938\u094d\u0915\u0942\u0932 \u0915\u0947 \u0935\u0930\u094d\u0937\u094b\u0902, \u091c\u093f\u091c\u094d\u091e\u093e\u0938\u093e, \u0914\u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0915\u094c\u0936\u0932 \u0915\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0930\u0928\u093e\u0964
about-caption-71=\u0939\u092e\u0938\u0947 \u0938\u0902\u092a\u0930\u094d\u0915 \u0915\u0930\u0947\u0902
about-caption-72=\u0915\u094d\u092f\u093e \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u092a\u094d\u0930\u0936\u094d\u0928 \u0939\u0948\u0902 \u092f\u093e \u0938\u0939\u093e\u092f\u0924\u093e \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u0948? \u0939\u092e \u0939\u0930 \u0915\u0926\u092e \u092a\u0930 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u092f\u0939\u093e\u0901 \u0939\u0948\u0902\u0964
about-caption-73=\u0908\u092e\u0947\u0932:
about-caption-74=support@geniusParentingAI.ca
about-caption-75=\u0915\u0902\u092a\u0928\u0940:
about-caption-76=GNM399 \u0935\u0947\u0902\u091a\u0930\u094d\u0938 \u0915\u0949\u0930\u094d\u092a\u0964
about-caption-77=\u092a\u0924\u093e:
about-caption-78=2112 \u0921\u092c\u094d\u0932\u094d\u092f\u0942 \u092c\u094d\u0930\u0949\u0921\u0935\u0947, \u092f\u0942\u0928\u093f\u091f 208, \u0935\u0948\u0902\u0915\u0942\u0935\u0930, \u092c\u0940\u0938\u0940 V6K 2C8, \u0915\u0928\u093e\u0921\u093e
community.guidelines.title=\u0938\u092e\u0941\u0926\u093e\u092f \u0926\u093f\u0936\u093e\u0928\u093f\u0930\u094d\u0926\u0947\u0936 - \u092a\u0948\u0930\u0947\u0902\u091f \u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908
course-list.cap1=\u0939\u092e\u093e\u0930\u0947 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e
course-list.cap2=\u0928\u092f\u093e \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e
course-list.cap3=\u0932\u094b\u0921 \u0939\u094b \u0930\u0939\u093e \u0939\u0948...
course-list.cap4=\u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0932\u094b\u0921 \u0939\u094b \u0930\u0939\u0947 \u0939\u0948\u0902...
course-list.cap5=\u0907\u0938 \u0938\u092e\u092f \u0915\u094b\u0908 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0909\u092a\u0932\u092c\u094d\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
edit-article.text1=\u0932\u0947\u0916 \u0938\u0902\u092a\u093e\u0926\u093f\u0924 \u0915\u0930\u0947\u0902 | \u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908
edit-course.cap1=\u0915\u094b\u0930\u094d\u0938 \u0932\u094b\u0921 \u0939\u094b \u0930\u0939\u093e \u0939\u0948...
edit-course.cap2=\u0915\u094b\u0930\u094d\u0938 \u0938\u0939\u0947\u091c\u0947\u0902
edit-course.cap3=\u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0935\u093e\u092a\u0938 \u091c\u093e\u090f\u0902
edit-course.cap4=\u0915\u094b\u0930\u094d\u0938 \u0936\u0940\u0930\u094d\u0937\u0915
edit-course.cap5=\u0906\u0907\u0915\u0928 \u091b\u0935\u093f
edit-course.cap6=\u0915\u094b\u0930\u094d\u0938 \u0906\u0907\u0915\u0928 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u091b\u0935\u093f \u0905\u092a\u0932\u094b\u0921 \u0915\u0930\u0947\u0902 (\u091c\u0948\u0938\u0947, PNG, JPEG)\u0964
edit-course.cap7=\u0905\u0928\u0941\u0935\u093e\u0926 (JSON)
edit-course.cap8=\u0915\u094b\u0930\u094d\u0938 \u0938\u093e\u092e\u0917\u094d\u0930\u0940
edit.course.cap12=\u0928\u092f\u093e \u0918\u091f\u0915 \u091c\u094b\u0921\u093c\u0947\u0902
edit.tip.backtolist.cap3=\u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0935\u093e\u092a\u0938 \u091c\u093e\u090f\u0902
edit.tip.iconimage.cap5=\u0906\u0907\u0915\u0928 \u091b\u0935\u093f (\u0935\u0948\u0915\u0932\u094d\u092a\u093f\u0915)
edit.tip.save.cap2=\u092a\u0930\u093f\u0935\u0930\u094d\u0924\u0928 \u0938\u0939\u0947\u091c\u0947\u0902
edit.tip.tiptext.cap4=\u091f\u093f\u092a \u092a\u093e\u0920
edit.topic.addnewcomponent.cap=\u0928\u092f\u093e \u0918\u091f\u0915 \u091c\u094b\u0921\u093c\u0947\u0902
edit.topic.back.cap3=\u0938\u0942\u091a\u0940 \u092e\u0947\u0902 \u0935\u093e\u092a\u0938 \u091c\u093e\u090f\u0902
edit.topic.save.cap2=\u0935\u093f\u0937\u092f \u0938\u0939\u0947\u091c\u0947\u0902
edit.topic.title.cap4=\u0935\u093f\u0937\u092f \u0936\u0940\u0930\u094d\u0937\u0915
faq.answer1=\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u090f\u0915 \u0938\u092e\u0930\u094d\u0925\u0928 \u0910\u092a \u0939\u0948 \u091c\u094b \u0915\u0928\u093e\u0921\u093e \u092e\u0947\u0902 \u0905\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0932\u093f\u090f \u092c\u0928\u093e\u092f\u093e \u0917\u092f\u093e \u0939\u0948 \u091c\u094b \u0926\u094b \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u092f\u094b\u0902 \u0915\u0947 \u092c\u0940\u091a \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u094b \u092a\u093e\u0932 \u0930\u0939\u0947 \u0939\u0948\u0902 (\u092f\u093e \u092a\u093e\u0932\u0928\u0947 \u0915\u0940 \u092f\u094b\u091c\u0928\u093e \u092c\u0928\u093e \u0930\u0939\u0947 \u0939\u0948\u0902)\u0964 \u0939\u092e \u0906\u092a\u0915\u0940 \u092a\u0930\u0902\u092a\u0930\u093e\u0913\u0902 \u0915\u094b \u0915\u0928\u093e\u0921\u093e\u0908 \u091c\u0940\u0935\u0928 \u0915\u0947 \u0938\u093e\u0925 \u092e\u093f\u0932\u093e\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0938\u0932\u093e\u0939, \u090f\u0915 \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u094d\u0925\u093e\u0928, \u0914\u0930 \u0928\u0935\u091c\u093e\u0924 \u0938\u0947 12 \u0938\u093e\u0932 \u0924\u0915 \u0915\u0947 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u0906\u0938\u093e\u0928 \u0909\u092a\u0915\u0930\u0923 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
faq.answer2=\u092f\u0926\u093f \u0906\u092a \u090f\u0915 \u092a\u094d\u0930\u0935\u093e\u0938\u0940, \u0928\u090f \u0906\u0917\u0902\u0924\u0941\u0915, \u0905\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u091b\u093e\u0924\u094d\u0930, \u092f\u093e \u0915\u0928\u093e\u0921\u093e \u092e\u0947\u0902 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u094b \u092a\u093e\u0932\u0928\u0947 \u0935\u093e\u0932\u0947 \u092a\u0939\u0932\u0947 \u092a\u0940\u0922\u093c\u0940 \u0915\u0947 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0939\u0948\u0902 (\u092f\u093e \u092f\u0939\u093e\u0902 \u0924\u0915 \u0915\u093f \u0909\u092e\u094d\u092e\u0940\u0926 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902), \u0924\u094b \u092f\u0939 \u0910\u092a \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0939\u0948! \u091a\u093e\u0939\u0947 \u0906\u092a \u090f\u0936\u093f\u092f\u093e, \u0905\u092b\u094d\u0930\u0940\u0915\u093e, \u092f\u0942\u0930\u094b\u092a, \u0932\u0948\u091f\u093f\u0928 \u0905\u092e\u0947\u0930\u093f\u0915\u093e, \u092f\u093e \u0915\u0939\u0940\u0902 \u0914\u0930 \u0938\u0947 \u0939\u094b\u0902 - \u0906\u092a\u0915\u094b \u092f\u0939\u093e\u0901 \u090f\u0915 \u0918\u0930 \u092e\u093f\u0932\u0947\u0917\u093e\u0964
faq.answer3=\u0905\u0927\u093f\u0915\u0924\u0930 \u0910\u092a\u094d\u0938 \u090f\u0915 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0938\u0941\u091d\u093e\u0935 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902\u0964 \u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u0906\u092a\u0915\u0947 \u091c\u0921\u093c\u094b\u0902 \u0914\u0930 \u0915\u0928\u093e\u0921\u093e \u092e\u0947\u0902 \u0906\u092a\u0915\u0947 \u0928\u090f \u091c\u0940\u0935\u0928 \u0915\u0947 \u092c\u0940\u091a \u0915\u0947 \u0916\u0940\u0902\u091a\u093e\u0935 \u0915\u094b \u0938\u092e\u091d\u0924\u093e \u0939\u0948\u0964 \u0939\u092e \u092c\u0939\u0941\u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 \u0915\u0947 \u0938\u093e\u0925 \u0938\u0932\u093e\u0939, \u092e\u0940\u0932 \u0915\u0947 \u092a\u0924\u094d\u0925\u0930, \u0926\u093f\u0928\u091a\u0930\u094d\u092f\u093e, \u0914\u0930 \u092f\u0939\u093e\u0902 \u0924\u0915 \u0915\u093f \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u091a\u0930\u094d\u091a\u093e\u090f\u0902 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
faq.answer4=\u0928\u0939\u0940\u0902! \u092f\u0926\u093f \u0906\u092a \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0909\u092e\u094d\u092e\u0940\u0926 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u092f\u093e \u091c\u0932\u094d\u0926 \u0939\u0940 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u092f\u094b\u091c\u0928\u093e \u092c\u0928\u093e \u0930\u0939\u0947 \u0939\u0948\u0902, \u0924\u094b \u0906\u092a 100% \u0938\u094d\u0935\u093e\u0917\u0924 \u0939\u0948\u0902\u0964 \u0939\u092e\u093e\u0930\u0947 \u092a\u093e\u0938 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u092d\u0940 \u0938\u0902\u0938\u093e\u0927\u0928 \u0939\u0948\u0902 - \u090f\u0915 \u0928\u090f \u0926\u0947\u0936 \u092e\u0947\u0902 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u092c\u0928\u0928\u0947 \u0915\u0940 \u0924\u0948\u092f\u093e\u0930\u0940 \u0938\u0947 \u0932\u0947\u0915\u0930 \u092a\u094d\u0930\u093e\u0930\u0902\u092d\u093f\u0915 \u092c\u091a\u092a\u0928 \u0915\u094b \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930\u0928\u0947 \u0924\u0915\u0964
faq.answer5=\u092c\u093f\u0932\u094d\u0915\u0941\u0932\u0964 \u0939\u092e \u0906\u092a\u0915\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0928\u0939\u0940\u0902 \u092c\u0947\u091a\u0924\u0947\u0964 \u0906\u092a\u0915\u0940 \u092c\u093e\u0924\u091a\u0940\u0924, \u0915\u0939\u093e\u0928\u093f\u092f\u093e\u0901, \u0914\u0930 \u0921\u0947\u091f\u093e \u0928\u093f\u091c\u0940 \u0914\u0930 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0939\u0948\u0902\u0964 \u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0926\u094d\u0935\u093e\u0930\u093e \u092c\u0928\u093e\u0908 \u0917\u0908 \u0939\u0948 \u091c\u094b \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0915\u0940 \u092a\u0930\u0935\u093e\u0939 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0928 \u0915\u093f \u092c\u0921\u093c\u0947 \u0928\u093f\u0917\u092e\u094b\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u091c\u094b \u0932\u093e\u092d \u0915\u092e\u093e\u0928\u0947 \u0915\u0940 \u0915\u094b\u0936\u093f\u0936 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902\u0964
faq.answer6=\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924 \u0939\u0948! \u0915\u0941\u091b \u092a\u094d\u0930\u0940\u092e\u093f\u092f\u092e \u0909\u092a\u0915\u0930\u0923 (\u091c\u0948\u0938\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0915\u094b\u091a\u093f\u0902\u0917 \u092f\u093e \u0915\u093e\u0930\u094d\u092f\u0936\u093e\u0932\u093e\u090f\u0901) \u092c\u093e\u0926 \u092e\u0947\u0902 \u0936\u0941\u0932\u094d\u0915 \u0932\u0947 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u0932\u0947\u0915\u093f\u0928 \u092c\u0941\u0928\u093f\u092f\u093e\u0926\u0940 \u0938\u0941\u0935\u093f\u0927\u093e\u090f\u0901, \u0938\u0932\u093e\u0939, \u0914\u0930 \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u092a\u0939\u0941\u0902\u091a \u0939\u092e\u0947\u0936\u093e \u092e\u0941\u092b\u094d\u0924 \u0930\u0939\u0947\u0902\u0917\u0940\u0964
faq.answer7=\u0906\u092a\u0915\u094b \u092e\u093f\u0932\u0947\u0917\u093e: \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0930\u0942\u092a \u0938\u0947 \u092e\u093f\u0936\u094d\u0930\u093f\u0924 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0938\u0932\u093e\u0939, \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0935\u0943\u0926\u094d\u0927\u093f \u091f\u094d\u0930\u0948\u0915\u0930, \u0926\u094d\u0935\u093f\u092d\u093e\u0937\u0940/\u0926\u094d\u0935\u093f-\u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0938\u0941\u091d\u093e\u0935, \u0906\u092a\u0915\u0947 \u0914\u0930 \u0906\u092a\u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u093e\u0928\u0938\u093f\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0938\u092e\u0930\u094d\u0925\u0928, \u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u0906\u092f\u0941 \u0938\u092e\u0942\u0939\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0917\u0924\u093f\u0935\u093f\u0927\u093f\u092f\u093e\u0901 \u0914\u0930 \u0926\u093f\u0928\u091a\u0930\u094d\u092f\u093e\u090f\u0901, \u0938\u0935\u093e\u0932 \u092a\u0942\u091b\u0928\u0947 \u0914\u0930 \u0905\u0928\u0941\u092d\u0935 \u0938\u093e\u091d\u093e \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0938\u092e\u0941\u0926\u093e\u092f\u0964
faq.answer8=\u0939\u093e\u0901! \u092f\u0939 \u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u0915\u093e \u090f\u0915 \u092c\u0921\u093c\u093e \u0939\u093f\u0938\u094d\u0938\u093e \u0939\u0948\u0964 \u0906\u092a \u0905\u092a\u0928\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0909\u092e\u094d\u0930, \u0906\u092a\u0915\u0947 \u092a\u0943\u0937\u094d\u0920\u092d\u0942\u092e\u093f, \u0906\u092a\u0915\u0947 \u0936\u0939\u0930, \u092f\u093e \u091c\u093f\u0928 \u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u0940 \u0906\u092a\u0915\u094b \u092a\u0930\u0935\u093e\u0939 \u0939\u0948, \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930 \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u0938\u0930\u094d\u0915\u0932 \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
faq.answer9=\u092c\u093f\u0932\u094d\u0915\u0941\u0932 \u0928\u0939\u0940\u0902! \u0939\u092e \u092c\u0939\u0941\u092d\u093e\u0937\u0940 \u0938\u092e\u0930\u094d\u0925\u0928 \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0940 \u0926\u093f\u0936\u093e \u092e\u0947\u0902 \u0915\u093e\u092e \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902, \u0938\u0930\u0932 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 \u0938\u0947 \u0936\u0941\u0930\u0942 \u0915\u0930\u0915\u0947, \u0914\u0930 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0915\u0940 \u091c\u0930\u0942\u0930\u0924\u094b\u0902 \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930 \u0935\u093f\u0938\u094d\u0924\u093e\u0930 \u0915\u0930\u0924\u0947 \u0939\u0941\u090f\u0964 \u092d\u0935\u093f\u0937\u094d\u092f \u0915\u0947 \u0905\u092a\u0921\u0947\u091f \u092e\u0947\u0902, \u0906\u092a \u0938\u0932\u093e\u0939 \u0914\u0930 \u0938\u0941\u091d\u093e\u0935\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0905\u092a\u0928\u0940 \u092a\u0938\u0902\u0926\u0940\u0926\u093e \u092d\u093e\u0937\u093e \u091a\u0941\u0928 \u0938\u0915\u0947\u0902\u0917\u0947\u0964
faq.question1=\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u094d\u092f\u093e \u0939\u0948?
faq.question2=\u092f\u0939 \u0910\u092a \u0915\u093f\u0938\u0915\u0947 \u0932\u093f\u090f \u0939\u0948?
faq.question3=\u092f\u0939 \u0905\u0928\u094d\u092f \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0910\u092a\u094d\u0938 \u0938\u0947 \u0915\u0948\u0938\u0947 \u0905\u0932\u0917 \u0939\u0948?
faq.question4=\u0915\u094d\u092f\u093e \u092f\u0939 \u0910\u092a \u0915\u0947\u0935\u0932 \u0909\u0928 \u0932\u094b\u0917\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0939\u0948 \u091c\u093f\u0928\u0915\u0947 \u092a\u0939\u0932\u0947 \u0938\u0947 \u092c\u091a\u094d\u091a\u0947 \u0939\u0948\u0902?
faq.question5=\u0915\u094d\u092f\u093e \u092e\u0947\u0930\u0940 \u091c\u093e\u0928\u0915\u093e\u0930\u0940 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0939\u0948?
faq.question6=\u0907\u0938\u0915\u0940 \u0932\u093e\u0917\u0924 \u0915\u093f\u0924\u0928\u0940 \u0939\u0948?
faq.question7=\u092e\u0948\u0902 \u0910\u092a \u092a\u0930 \u0915\u093f\u0938 \u0924\u0930\u0939 \u0915\u0940 \u092e\u0926\u0926 \u092a\u093e \u0938\u0915\u0924\u093e \u0939\u0942\u0901?
faq.question8=\u0915\u094d\u092f\u093e \u092e\u0948\u0902 \u0905\u092a\u0928\u0947 \u091c\u0948\u0938\u0947 \u0905\u0928\u094d\u092f \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0938\u0947 \u091c\u0941\u0921\u093c \u0938\u0915\u0924\u093e \u0939\u0942\u0901?
faq.question9=\u092e\u0948\u0902 \u0905\u092d\u0940 \u092d\u0940 \u0905\u0902\u0917\u094d\u0930\u0947\u091c\u0940 / \u092b\u094d\u0930\u0947\u0902\u091a \u0938\u0940\u0916 \u0930\u0939\u093e \u0939\u0942\u0901\u0964 \u0915\u094d\u092f\u093e \u092f\u0939 \u090f\u0915 \u0938\u092e\u0938\u094d\u092f\u093e \u0939\u094b\u0917\u0940?
faq.title=\u0905\u0915\u094d\u0938\u0930 \u092a\u0942\u091b\u0947 \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0928
feedback.email=\u0908\u092e\u0947\u0932 \u092a\u0924\u093e
feedback.email.note=\u0939\u092e \u0907\u0938\u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0906\u092a\u0915\u0947 \u092b\u0940\u0921\u092c\u0948\u0915 \u092a\u0930 \u092b\u0949\u0932\u094b \u0905\u092a \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0930\u0947\u0902\u0917\u0947 \u092f\u0926\u093f \u0906\u0935\u0936\u094d\u092f\u0915 \u0939\u094b\u0964
feedback.email.placeholder=your.email@example.com
feedback.header=\u0905\u092a\u0928\u093e \u092b\u0940\u0921\u092c\u0948\u0915 \u0938\u093e\u091d\u093e \u0915\u0930\u0947\u0902
feedback.message=\u0938\u0902\u0926\u0947\u0936
feedback.message.placeholder=\u0906\u092a\u0915\u093e \u092b\u0940\u0921\u092c\u0948\u0915 \u0938\u0902\u0926\u0947\u0936
feedback.modal.body=\u0906\u092a\u0915\u0947 \u092b\u0940\u0921\u092c\u0948\u0915 \u0915\u0947 \u0932\u093f\u090f \u0927\u0928\u094d\u092f\u0935\u093e\u0926\u0964 \u0906\u092a\u0915\u0940 \u0930\u093e\u092f \u0939\u092e\u093e\u0930\u0947 \u0932\u093f\u090f \u092e\u0942\u0932\u094d\u092f\u0935\u093e\u0928 \u0939\u0948\u0964 \u0939\u092e \u0906\u092a\u0915\u0947 \u092b\u0940\u0921\u092c\u0948\u0915 \u0915\u094b \u0938\u0902\u0938\u093e\u0927\u093f\u0924 \u0915\u0930\u0947\u0902\u0917\u0947 \u0914\u0930 \u091c\u0932\u094d\u0926 \u0939\u0940 \u0906\u092a\u0915\u094b \u0908\u092e\u0947\u0932 \u092d\u0947\u091c\u0947\u0902\u0917\u0947\u0964
feedback.modal.close=\u092c\u0902\u0926 \u0915\u0930\u0947\u0902
feedback.modal.title=\u0927\u0928\u094d\u092f\u0935\u093e\u0926!
feedback.name=\u0928\u093e\u092e
feedback.name.placeholder=\u0906\u092a\u0915\u093e \u0928\u093e\u092e
feedback.subheader=\u0939\u092e \u0906\u092a\u0915\u0940 \u0930\u093e\u092f \u0915\u0940 \u0938\u0930\u093e\u0939\u0928\u093e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0939\u0930 \u0938\u0902\u0926\u0947\u0936 \u092a\u0922\u093c\u0924\u0947 \u0939\u0948\u0902\u0964 \u0939\u092e\u0947\u0902 \u092c\u0924\u093e\u090f\u0902 \u0915\u093f \u0939\u092e \u0915\u0948\u0938\u0947 \u0938\u0941\u0927\u093e\u0930 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
feedback.submit=\u092b\u0940\u0921\u092c\u0948\u0915 \u0938\u092c\u092e\u093f\u091f \u0915\u0930\u0947\u0902
feedback.title=\u092b\u0940\u0921\u092c\u0948\u0915 - \u092a\u0948\u0930\u0947\u0902\u091f \u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908
feedback.type=\u092b\u0940\u0921\u092c\u0948\u0915 \u0915\u093e \u092a\u094d\u0930\u0915\u093e\u0930
feedback.type.bug=\u092c\u0917 \u0930\u093f\u092a\u094b\u0930\u094d\u091f
feedback.type.general=\u0938\u093e\u092e\u093e\u0928\u094d\u092f \u091f\u093f\u092a\u094d\u092a\u0923\u0940
feedback.type.praise=\u092a\u094d\u0930\u0936\u0902\u0938\u093e
feedback.type.select=-- \u0915\u0943\u092a\u092f\u093e \u090f\u0915 \u0935\u093f\u0915\u0932\u094d\u092a \u091a\u0941\u0928\u0947\u0902 --
feedback.type.suggestion=\u0938\u0941\u091d\u093e\u0935
footer.brandline=\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908
footer.caption1=2025 \u092a\u0948\u0930\u0947\u0902\u091f \u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908\u0964 \u0938\u0930\u094d\u0935\u093e\u0927\u093f\u0915\u093e\u0930 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924\u0964
footer.caption2=\u0917\u094b\u092a\u0928\u0940\u092f\u0924\u093e \u0928\u0940\u0924\u093f
footer.caption3=\u0909\u092a\u092f\u094b\u0917 \u0915\u0940 \u0936\u0930\u094d\u0924\u0947\u0902
footer.caption4=\u0938\u092e\u0941\u0926\u093e\u092f \u0926\u093f\u0936\u093e\u0928\u093f\u0930\u094d\u0926\u0947\u0936
footer.companyinfo=GNM399 \u0935\u0947\u0902\u091a\u0930\u094d\u0938 \u0915\u0949\u0930\u094d\u092a\u0964 | \u0935\u0948\u0902\u0915\u0942\u0935\u0930, \u092c\u0940\u0938\u0940, \u0915\u0928\u093e\u0921\u093e
functions.title=\u092b\u0902\u0915\u094d\u0936\u0902\u0938 - \u092a\u0948\u0930\u0947\u0902\u091f \u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908
home.description=\u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u0935\u093f\u0915\u093e\u0938 \u0914\u0930 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0938\u092e\u0930\u094d\u0925\u0928 \u092e\u0947\u0902 \u0906\u092a\u0915\u093e \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f \u0938\u093e\u0925\u0940\u0964
home.explore.learn_more_en=\u0914\u0930 \u091c\u093e\u0928\u0947\u0902 \u2192
home.explore.tile1.text_en=\u0938\u0902\u0915\u094d\u0937\u093f\u092a\u094d\u0924, \u0935\u093f\u091c\u094d\u091e\u093e\u0928-\u0906\u0927\u093e\u0930\u093f\u0924 \u0935\u093f\u0915\u093e\u0938 \u0917\u093e\u0907\u0921\u0964
home.explore.tile1.title_en=\u092e\u093f\u0928\u0940 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u091c\u094b \u0906\u092a\u0915\u0947 \u0938\u093e\u0925 \u092c\u0922\u093c\u0924\u0947 \u0939\u0948\u0902
home.explore.tile2.hover_text_en=\u092c\u091a\u094d\u091a\u0947 \u0915\u0947 \u092e\u0942\u0921, \u092a\u094d\u0930\u0917\u0924\u093f \u0914\u0930 \u0906\u0917\u093e\u092e\u0940 \u091c\u0930\u0942\u0930\u0924\u094b\u0902 \u0915\u0947 \u0906\u0927\u093e\u0930 \u092a\u0930 \u0926\u0948\u0928\u093f\u0915 \u092c\u0942\u0938\u094d\u091f
home.explore.tile2.hover_title_l1_en=\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
home.explore.tile2.hover_title_l2_en=\u090f\u0906\u0908 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f
home.explore.tile2.text_en=\u0906\u092a\u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0928\u0964
home.explore.tile2.title_en=\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u090f\u0906\u0908 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
home.explore.tile3.text_en=\u0906\u091c \u0915\u0947 \u0932\u093f\u090f \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u091b\u094b\u091f\u0947 \u092a\u0922\u093c\u0928\u0947\u0964
home.explore.tile3.title_en=\u0917\u0930\u094d\u092e \u0935\u093f\u0937\u092f \u0914\u0930 \u091f\u093f\u092a\u094d\u0938
home.explore.tile4.text_en=\u0938\u093e\u092e\u093e\u091c\u093f\u0915-\u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0915\u094c\u0936\u0932 \u0915\u094b \u090f\u0915 \u0938\u093e\u0925 \u092c\u0922\u093c\u093e\u090f\u0902\u0964
home.explore.tile4.title_en=\u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u091c\u093e\u0917\u0930\u0942\u0915\u0924\u093e \u092c\u0928\u093e\u090f\u0902
home.explore.tile5.text_en=\u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092a\u0930\u093f\u0935\u093e\u0930\u094b\u0902 \u0914\u0930 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0938\u0940\u0916\u0947\u0902\u0964
home.explore.tile5.title_en=\u090f\u0915 \u092c\u0939\u0941\u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915, \u0938\u092e\u093e\u0935\u0947\u0936\u0940 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u0938\u092e\u0941\u0926\u093e\u092f \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0902
home.explore.title_en=\u091c\u0940\u0928\u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0915\u0947 \u0938\u093e\u0925 \u0906\u092a \u0915\u094d\u092f\u093e \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902, \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0915\u0930\u0947\u0902
home.hero.cta_en=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
home.hero.subtitle_en=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u0920\u093f\u0928 \u0939\u0948 - \u0932\u0947\u0915\u093f\u0928 \u0910\u0938\u093e \u092e\u0939\u0938\u0942\u0938 \u0928\u0939\u0940\u0902 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f\u0964 \u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0906\u092a\u0915\u094b \u0906\u092a\u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u091c\u0930\u0942\u0930\u0924\u094b\u0902 \u0915\u094b \u0938\u092e\u091d\u0928\u0947, \u0926\u093f\u0928\u091a\u0930\u094d\u092f\u093e \u092c\u0928\u093e\u0928\u0947, \u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915\u0924\u093e \u0915\u094b \u091c\u0917\u093e\u0928\u0947 \u0914\u0930 \u090f\u0915 \u0938\u093e\u0925 \u092c\u0922\u093c\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948 - \u090f\u0915 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0915\u094d\u0937\u0923 \u092e\u0947\u0902\u0964
home.hero.title_en=\u0939\u0930 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u094b \u090f\u0915 \u0938\u0939\u093e\u092f\u0915 \u0939\u093e\u0925 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948\u0964 \u0905\u092a\u0928\u0947 \u0938\u0947 \u092e\u093f\u0932\u0947\u0902\u0964
home.learnmore=\u0914\u0930 \u091c\u093e\u0928\u0947\u0902
home.results.author1_en=\u0938\u093e\u0930\u093e, \u0926\u094b \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0940 \u092e\u093e\u0901
home.results.author2_en=\u0921\u0947\u0935\u093f\u0921, 5 \u0938\u093e\u0932 \u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0947 \u092a\u093f\u0924\u093e
home.results.author3_en=\u091c\u0947\u092e\u094d\u0938, 7 \u0938\u093e\u0932 \u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0947 \u092a\u093f\u0924\u093e
home.results.quote1_en="\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0928\u0947 \u092e\u0947\u0930\u0947 \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 \u0915\u094b \u092c\u0926\u0932 \u0926\u093f\u092f\u093e - \u092f\u0939 \u0906\u0902\u0936\u093f\u0915 \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0938\u092e\u0930\u094d\u0925\u0928, \u0906\u0902\u0936\u093f\u0915 \u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915 \u092a\u094d\u0930\u0947\u0930\u0923\u093e, \u090f\u0915 \u0939\u0940 \u0910\u092a \u092e\u0947\u0902 \u0939\u0948\u0964"
home.results.quote2_en="\u092e\u0941\u091d\u0947 \u092e\u0940\u0932 \u0915\u093e \u092a\u0924\u094d\u0925\u0930 \u091f\u094d\u0930\u0948\u0915\u0930 \u092a\u0938\u0902\u0926 \u0939\u0948! \u092f\u0939 \u092e\u0941\u091d\u0947 \u0936\u093e\u0902\u0924 \u0930\u0916\u0924\u093e \u0939\u0948 \u0914\u0930 \u092e\u0947\u0930\u0940 \u092c\u0947\u091f\u0940 \u0915\u0940 \u092a\u094d\u0930\u0917\u0924\u093f \u0915\u094b \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u091f\u094d\u0930\u0948\u0915 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948\u0964"
home.results.quote3_en="\u092e\u0948\u0902 \u0905\u0902\u0924\u0924\u0903 \u0905\u092a\u0928\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0915\u094c\u0936\u0932 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0906\u0924\u094d\u092e\u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u0924\u093e \u0939\u0942\u0901 \u0927\u0928\u094d\u092f\u0935\u093e\u0926 \u092e\u093e\u0907\u0902\u0921\u092c\u094d\u0930\u093f\u091c \u092b\u0940\u091a\u0930\u0964 \u092f\u0939 \u090f\u0915 \u0915\u094b\u091a \u0930\u0916\u0928\u0947 \u091c\u0948\u0938\u093e \u0939\u0948!"
home.results.title_en=\u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e\u0964 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092a\u0930\u093f\u0923\u093e\u092e\u0964
home.title_en=\u091c\u0940\u0928\u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908
home.welcome=\u092a\u0948\u0930\u0947\u0902\u091f \u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908 \u092e\u0947\u0902 \u0906\u092a\u0915\u093e \u0938\u094d\u0935\u093e\u0917\u0924 \u0939\u0948
home.why.card1.text_en=\u0905\u092a\u0928\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0909\u092e\u094d\u0930, \u091c\u0930\u0942\u0930\u0924\u094b\u0902 \u0914\u0930 \u0935\u093f\u0915\u093e\u0938 \u0915\u0940 \u0917\u0924\u093f \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0926\u0948\u0928\u093f\u0915 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902 - \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u094b\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u092e\u0930\u094d\u0925\u093f\u0924\u0964
home.why.card1.title_en=\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u0938\u092e\u0930\u094d\u0925\u0928:
home.why.card2.text_en=\u0915\u0932\u093e, \u0915\u0939\u093e\u0928\u093f\u092f\u094b\u0902 \u0914\u0930 \u0916\u0947\u0932\u094b\u0902 \u0915\u094b \u0905\u0928\u0932\u0949\u0915 \u0915\u0930\u0947\u0902 \u091c\u094b \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0914\u0930 \u0938\u0902\u091c\u094d\u091e\u093e\u0928\u093e\u0924\u094d\u092e\u0915 \u0935\u093f\u0915\u093e\u0938 \u0915\u094b \u091c\u0917\u093e\u0924\u0947 \u0939\u0948\u0902\u0964
home.why.card2.title_en=\u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915\u0924\u093e \u0914\u0930 \u0938\u0940\u0916\u0928\u093e, \u090f\u0915 \u0939\u0940 \u0939\u092c \u092e\u0947\u0902
home.why.card3.text_en=\u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0914\u0930 \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0938\u0940\u0916\u0947\u0902, \u091c\u092c \u092d\u0940 \u0906\u092a\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0964
home.why.card3.title_en=\u0938\u092e\u0941\u0926\u093e\u092f \u0914\u0930 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u092a\u0939\u0941\u0902\u091a
home.why.learn_en=\u0914\u0930 \u091c\u093e\u0928\u0947\u0902 \u2192
home.why.title_en=\u091c\u0940\u0928\u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0915\u094d\u092f\u094b\u0902?
index-caption-19=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923
index-caption-20=\u092c\u0938 \u090f\u0915 \u091f\u0948\u092a \u0926\u0942\u0930
index-caption-21=\u0915\u094d\u092f\u093e \u0906\u092a \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u0906\u092a\u0915\u0947 \u092a\u093e\u0938 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e-\u0938\u092e\u0930\u094d\u0925\u093f\u0924 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u0938\u0932\u093e\u0939, \u0924\u0941\u0930\u0902\u0924 \u0939\u094b?
index-caption-22=\u0915\u094d\u092f\u093e \u0906\u092a \u0938\u094d\u092a\u094d\u0930\u0947\u0921\u0936\u0940\u091f \u0915\u0947 \u092c\u093f\u0928\u093e \u092e\u0940\u0932 \u0915\u0947 \u092a\u0924\u094d\u0925\u0930 \u0915\u094b \u091f\u094d\u0930\u0948\u0915 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902?
index-caption-23=\u0915\u094d\u092f\u093e \u0906\u092a \u0918\u0930 \u092a\u0930 \u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915\u0924\u093e \u0914\u0930 \u0938\u0940\u0916\u0928\u0947 \u0915\u0947 \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0915\u0947 \u092e\u091c\u0947\u0926\u093e\u0930 \u0924\u0930\u0940\u0915\u0947 \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902?
index-caption-24=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902!
index-caption-241=\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u094b \u0939\u0932\u094d\u0915\u093e \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u093e\u090f\u0902\u0964
index-caption-25=\u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
joinus.apply.description=\u0915\u094d\u092f\u093e \u0906\u092a \u0939\u092e\u093e\u0930\u0947 \u092e\u093f\u0936\u0928 \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0928\u0947 \u092e\u0947\u0902 \u0930\u0941\u091a\u093f \u0930\u0916\u0924\u0947 \u0939\u0948\u0902? \u0905\u092a\u0928\u093e \u0930\u093f\u091c\u093c\u094d\u092f\u0942\u092e\u0947 \u0914\u0930 \u090f\u0915 \u0938\u0902\u0915\u094d\u0937\u093f\u092a\u094d\u0924 \u092a\u0930\u093f\u091a\u092f \u092d\u0947\u091c\u0947\u0902
joinus.apply.title=\u0906\u0935\u0947\u0926\u0928 \u0915\u0948\u0938\u0947 \u0915\u0930\u0947\u0902
joinus.company.location=\u0938\u094d\u0925\u093e\u0928:
joinus.company.name=\u0915\u0902\u092a\u0928\u0940:
joinus.company.website=\u0935\u0947\u092c\u0938\u093e\u0907\u091f:
joinus.company.workemail=\u0915\u093e\u0930\u094d\u092f \u0908\u092e\u0947\u0932:
joinus.description=\u092a\u0948\u0930\u0947\u0902\u091f \u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908 \u092e\u0947\u0902, \u0939\u092e \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u093e \u092d\u0935\u093f\u0937\u094d\u092f \u092c\u0928\u093e \u0930\u0939\u0947 \u0939\u0948\u0902\u0964 \u0939\u092e \u0928\u0935\u093e\u091a\u093e\u0930, \u092a\u093e\u0930\u0926\u0930\u094d\u0936\u093f\u0924\u093e \u0914\u0930 \u0938\u0939\u092f\u094b\u0917 \u0915\u094b \u092e\u0939\u0924\u094d\u0935 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902\u0964 \u0939\u092e\u093e\u0930\u0940 \u091f\u0940\u092e \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0902 \u0914\u0930 \u0926\u0941\u0928\u093f\u092f\u093e \u092d\u0930 \u0915\u0947 \u092a\u0930\u093f\u0935\u093e\u0930\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0909\u091c\u094d\u091c\u0935\u0932 \u092d\u0935\u093f\u0937\u094d\u092f \u0915\u094b \u0906\u0915\u093e\u0930 \u0926\u0947\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0947\u0902!
joinus.education.description1=\u0939\u092e \u090f\u0915 \u0909\u0924\u094d\u0938\u093e\u0939\u0940 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0940 \u0936\u093f\u0915\u094d\u0937\u093e \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0915\u0940 \u0924\u0932\u093e\u0936 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u091c\u094b \u0939\u092e\u0947\u0902 \u0938\u093e\u0915\u094d\u0937\u094d\u092f-\u0906\u0927\u093e\u0930\u093f\u0924 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u0935\u093f\u0915\u0938\u093f\u0924 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930 \u0938\u0915\u0947\u0964
joinus.education.description2=\u091c\u093f\u092e\u094d\u092e\u0947\u0926\u093e\u0930\u093f\u092f\u093e\u0901:
joinus.education.requirement1=\u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u0935\u093f\u0915\u093e\u0938, \u0936\u093f\u0915\u094d\u0937\u093e, \u092f\u093e \u092e\u0928\u094b\u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092e\u0947\u0902 \u092a\u0943\u0937\u094d\u0920\u092d\u0942\u092e\u093f\u0964
joinus.education.requirement2=\u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u092f\u093e \u092a\u094d\u0930\u093e\u0930\u0902\u092d\u093f\u0915 \u092c\u091a\u092a\u0928 \u0936\u093f\u0915\u094d\u0937\u093e \u092e\u0947\u0902 \u0905\u0928\u0941\u092d\u0935\u0964
joinus.education.requirement3=\u092e\u091c\u092c\u0942\u0924 \u0938\u0902\u091a\u093e\u0930 \u0914\u0930 \u0932\u0947\u0916\u0928 \u0915\u094c\u0936\u0932\u0964
joinus.education.requirements=\u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e\u090f\u0901:
joinus.education.responsibility1=\u0930\u094b\u091a\u0915, \u0936\u094b\u0927-\u0938\u092e\u0930\u094d\u0925\u093f\u0924 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0938\u0902\u0938\u093e\u0927\u0928 \u092c\u0928\u093e\u090f\u0902\u0964
joinus.education.responsibility2=\u0936\u0948\u0915\u094d\u0937\u093f\u0915 \u0938\u093f\u092b\u093e\u0930\u093f\u0936\u094b\u0902 \u0915\u094b \u092c\u0922\u093c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0906\u0908 \u0907\u0902\u091c\u0940\u0928\u093f\u092f\u0930\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0938\u0939\u092f\u094b\u0917 \u0915\u0930\u0947\u0902\u0964
joinus.education.responsibility3=\u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0940 \u092e\u0928\u094b\u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0914\u0930 \u0935\u093f\u0915\u093e\u0938\u093e\u0924\u094d\u092e\u0915 \u0938\u0930\u094d\u0935\u094b\u0924\u094d\u0924\u092e \u092a\u094d\u0930\u0925\u093e\u0913\u0902 \u092a\u0930 \u0938\u0932\u093e\u0939 \u0926\u0947\u0902\u0964
joinus.education.title=\u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0940 \u0936\u093f\u0915\u094d\u0937\u093e \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e
joinus.title=\u092a\u0943\u0937\u094d\u0920 \u0936\u0940\u0930\u094d\u0937\u0915 - \u092a\u0948\u0930\u0947\u0902\u091f \u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908
joinus.title1=\u0939\u092e\u0938\u0947 \u091c\u0941\u0921\u093c\u0947\u0902!
joinus.uiux.description1=\u0939\u092e \u090f\u0915 \u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915 \u092f\u0942\u0906\u0908/\u092f\u0942\u090f\u0915\u094d\u0938 \u0921\u093f\u091c\u093c\u093e\u0907\u0928\u0930 \u0915\u0940 \u0924\u0932\u093e\u0936 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u091c\u094b \u0939\u092e\u093e\u0930\u0947 \u092a\u094d\u0932\u0947\u091f\u092b\u093c\u0949\u0930\u094d\u092e \u0915\u0947 \u0932\u093f\u090f \u0938\u0939\u091c \u0914\u0930 \u0926\u0943\u0936\u094d\u092f\u093e\u0924\u094d\u092e\u0915 \u0930\u0942\u092a \u0938\u0947 \u0906\u0915\u0930\u094d\u0937\u0915 \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0905\u0928\u0941\u092d\u0935 \u0924\u0948\u092f\u093e\u0930 \u0915\u0930 \u0938\u0915\u0947\u0964
joinus.uiux.description2=\u091c\u093f\u092e\u094d\u092e\u0947\u0926\u093e\u0930\u093f\u092f\u093e\u0901:
joinus.uiux.requirement1=\u092f\u0942\u0906\u0908/\u092f\u0942\u090f\u0915\u094d\u0938 \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u092e\u0947\u0902 2+ \u0935\u0930\u094d\u0937\u094b\u0902 \u0915\u093e \u0905\u0928\u0941\u092d\u0935\u0964
joinus.uiux.requirement2=\u092b\u093f\u0917\u092e\u093e, \u090f\u0921\u094b\u092c \u090f\u0915\u094d\u0938\u0921\u0940, \u092f\u093e \u0938\u092e\u093e\u0928 \u0909\u092a\u0915\u0930\u0923\u094b\u0902 \u092e\u0947\u0902 \u092a\u094d\u0930\u0935\u0940\u0923\u0924\u093e\u0964
joinus.uiux.requirement3=\u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e-\u0915\u0947\u0902\u0926\u094d\u0930\u093f\u0924 \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0938\u093f\u0926\u094d\u0927\u093e\u0902\u0924\u094b\u0902 \u0915\u0940 \u0938\u092e\u091d\u0964
joinus.uiux.requirements=\u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e\u090f\u0901:
joinus.uiux.responsibility1=\u0935\u0947\u092c \u0914\u0930 \u092e\u094b\u092c\u093e\u0907\u0932 \u0905\u0928\u0941\u092a\u094d\u0930\u092f\u094b\u0917\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e-\u0905\u0928\u0941\u0915\u0942\u0932 \u0907\u0902\u091f\u0930\u092b\u0947\u0938 \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0914\u0930 \u092a\u094d\u0930\u094b\u091f\u094b\u091f\u093e\u0907\u092a \u0915\u0930\u0947\u0902\u0964
joinus.uiux.responsibility2=\u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0921\u0947\u0935\u0932\u092a\u0930\u094d\u0938 \u0914\u0930 \u0939\u093f\u0924\u0927\u093e\u0930\u0915\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0938\u0939\u092f\u094b\u0917 \u0915\u0930\u0947\u0902 \u0915\u093f \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0905\u0928\u0941\u092d\u0935 \u0938\u0939\u091c \u0939\u094b\u0964
joinus.uiux.responsibility3=\u0909\u0924\u094d\u092a\u093e\u0926 \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0915\u094b \u092c\u0922\u093c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0909\u092a\u092f\u094b\u0917\u0915\u0930\u094d\u0924\u093e \u0905\u0928\u0941\u0938\u0902\u0927\u093e\u0928 \u0914\u0930 \u0909\u092a\u092f\u094b\u0917\u093f\u0924\u093e \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0930\u0947\u0902\u0964
joinus.uiux.title=\u092f\u0942\u0906\u0908/\u092f\u0942\u090f\u0915\u094d\u0938 \u0921\u093f\u091c\u093c\u093e\u0907\u0928\u0930
login.page.title=\u0932\u0949\u0917\u093f\u0928
membership-caption-19=\u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092c\u091a\u094d\u091a\u0947 \u0915\u094b \u092a\u093e\u0932\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0917\u093e\u0902\u0935 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948 - \u0914\u0930 \u0939\u092e \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092c\u0928\u093e \u0930\u0939\u0947 \u0939\u0948\u0902\u0964
membership-caption-21=\u0938\u092e\u0941\u0926\u093e\u092f \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0902 \u0914\u0930 \u0905\u092a\u0928\u0947 \u0935\u093f\u091a\u093e\u0930 \u0914\u0930 \u0938\u092e\u0938\u094d\u092f\u093e\u090f\u0901 \u0938\u093e\u091d\u093e \u0915\u0930\u0947\u0902
membership-caption-24=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902!
membership-caption-25=\u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
membership-caption-262=\u201c\u0909\u0928\u094d\u0928\u0924 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e\u094b\u0902 \u0928\u0947 \u092e\u0941\u091d\u0947 \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u0930\u0923\u0928\u0940\u0924\u093f\u092f\u093e\u0901 \u0926\u0940\u0902 \u091c\u093f\u0928\u094d\u0939\u0947\u0902 \u092e\u0948\u0902 \u0924\u0941\u0930\u0902\u0924 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u0938\u0915\u0924\u093e \u0925\u093e \u2014 \u0910\u0938\u093e \u0932\u0917\u0924\u093e \u0939\u0948 \u0915\u093f \u092f\u0939 \u0910\u092a \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u092e\u0947\u0930\u0947 \u0938\u093e\u0925 \u092c\u0922\u093c\u0924\u093e \u0939\u0948\u0964\u201d
membership-caption-263=2 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u093e \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e
membership-caption-264=\u201c\u092a\u0948\u0930\u0947\u0902\u091f \u0938\u0930\u094d\u0915\u0932 \u0905\u0926\u094d\u092d\u0941\u0924 \u0939\u0948\u0902\u0964 \u092e\u0948\u0902\u0928\u0947 \u0906\u0916\u093f\u0930\u0915\u093e\u0930 \u0910\u0938\u0947 \u0932\u094b\u0917\u094b\u0902 \u0915\u094b \u092a\u093e\u092f\u093e \u091c\u094b \u092c\u093f\u0928\u093e \u0915\u093f\u0938\u0940 \u0928\u093f\u0930\u094d\u0923\u092f \u0915\u0947 \u092e\u0947\u0930\u0940 \u0915\u0920\u093f\u0928\u093e\u0907\u092f\u094b\u0902 \u0915\u094b \u0938\u092e\u091d\u0924\u0947 \u0939\u0948\u0902\u0964\u201d
membership-caption-265=\u092a\u0939\u0932\u0940 \u092c\u093e\u0930 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e
membership-caption-266="\u0935\u094d\u092f\u0935\u0939\u093e\u0930\u093f\u0915, \u0906\u0936\u094d\u0935\u0938\u094d\u0924 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u093e, \u0914\u0930 \u0924\u0947\u091c\u093c\u0964 \u091a\u0947\u0915\u0932\u093f\u0938\u094d\u091f \u0938\u094b\u0928\u0947 \u0915\u0947 \u0938\u092e\u093e\u0928 \u0939\u0948\u0902\u0964"
membership-caption-267=\u092e\u0947\u0908, \u092a\u0939\u0932\u0940 \u092c\u093e\u0930 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e
membership.benefits.item1=\u092e\u0941\u092b\u094d\u0924 \u092f\u094b\u091c\u0928\u093e \u092e\u0947\u0902 \u0909\u092a\u0932\u092c\u094d\u0927 \u0928\u0939\u0940\u0902 \u0909\u0928\u094d\u0928\u0924 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e
membership.benefits.item2=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0932\u093e\u0907\u0935 \u092a\u094d\u0930\u0936\u094d\u0928\u094b\u0924\u094d\u0924\u0930
membership.benefits.item3=\u0917\u0939\u0930\u0947 \u0938\u0902\u092c\u0902\u0927\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0906\u092e\u0902\u0924\u094d\u0930\u0923-\u0915\u0947\u0935\u0932 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0938\u0930\u094d\u0915\u0932
membership.benefits.item4=\u0928\u090f \u0909\u092a\u0915\u0930\u0923\u094b\u0902 \u0914\u0930 \u0938\u0941\u0935\u093f\u0927\u093e\u0913\u0902 \u0924\u0915 \u091c\u0932\u094d\u0926\u0940 \u092a\u0939\u0941\u0902\u091a
membership.benefits.item5=\u0938\u093e\u091d\u0947\u0926\u093e\u0930 \u0938\u0902\u0938\u093e\u0927\u0928\u094b\u0902 \u0914\u0930 \u0915\u093e\u0930\u094d\u092f\u0936\u093e\u0932\u093e\u0913\u0902 \u092a\u0930 \u091b\u0942\u091f
membership.benefits.title=\u0935\u093f\u0936\u0947\u0937 \u0938\u0926\u0938\u094d\u092f \u0932\u093e\u092d
membership.cta.primary=\u0938\u0926\u0938\u094d\u092f \u092c\u0928\u0947\u0902
membership.cta.secondary=\u0905\u0927\u093f\u0915 \u091c\u093e\u0928\u0947\u0902
membership.hero.subtitle=\u0909\u0928 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0932\u093f\u090f \u091c\u094b \u0917\u0939\u0930\u093e\u0908 \u092e\u0947\u0902 \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902, \u0906\u0917\u0947 \u092c\u0922\u093c\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902, \u0914\u0930 \u0905\u0927\u093f\u0915 \u0905\u0928\u0932\u0949\u0915 \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902...
membership.hero.title=GenParenting AI \u0938\u0926\u0938\u094d\u092f\u0924\u093e
membership.how.cta=\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0924\u094d\u0935 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0938\u0947 \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902
membership.how.step1=30-\u0938\u0947\u0915\u0902\u0921 \u0915\u093e \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0924\u094d\u0935 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0932\u0947\u0902 \u2014 \u0905\u092a\u0928\u0947 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u0947 \u0936\u0948\u0932\u0940 \u0915\u093e \u092a\u0924\u093e \u0932\u0917\u093e\u090f\u0902\u0964
membership.how.step2=\u0905\u092a\u0928\u0947 \u0928\u0940\u0902\u0935 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0915\u0947 \u092a\u0925 \u0915\u093e \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0915\u0930\u0947\u0902\u0964
membership.how.step3=\u0938\u0926\u0938\u094d\u092f\u0924\u093e \u092e\u0947\u0902 \u0905\u092a\u0917\u094d\u0930\u0947\u0921 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0909\u0928\u094d\u0928\u0924 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e + \u0932\u093e\u092d \u0905\u0928\u0932\u0949\u0915 \u0915\u0930\u0947\u0902\u0964
membership.how.title=\u092f\u0939 \u0915\u0948\u0938\u0947 \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948
membership.inside.footer=\u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u0928\u0940\u0902\u0935 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0915\u093e \u0935\u093f\u0938\u094d\u0924\u093e\u0930\u093f\u0924 \u0938\u0902\u0938\u094d\u0915\u0930\u0923 \u0939\u0948, \u091c\u093f\u0938\u092e\u0947\u0902 \u091a\u0930\u0923-\u0926\u0930-\u091a\u0930\u0923 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0928, \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u0905\u092d\u094d\u092f\u093e\u0938, \u0914\u0930 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e-\u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u0935\u093e\u0932\u0940 \u0930\u0923\u0928\u0940\u0924\u093f\u092f\u093e\u0901 \u092d\u0930\u0940 \u0939\u0941\u0908 \u0939\u0948\u0902\u0964
membership.inside.item1=\u0909\u0928\u094d\u0928\u0924 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e
membership.inside.item10=\u092d\u0935\u093f\u0937\u094d\u092f \u0915\u0940 \u092a\u0940\u0922\u093c\u093f\u092f\u094b\u0902 \u0915\u094b \u0915\u094c\u0928 \u0938\u0947 \u0915\u094c\u0936\u0932 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0917\u0940?
membership.inside.item11=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0914\u0930 \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0938\u092e\u091d \u0915\u0947 \u0932\u093f\u090f AI-\u0938\u0902\u091a\u093e\u0932\u093f\u0924 \u092d\u093e\u0935\u0928\u093e \u0935\u093f\u0936\u094d\u0932\u0947\u0937\u0923
membership.inside.item2=\u0917\u0939\u0930\u093e\u0908 \u092e\u0947\u0902, \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0928 \u0915\u0947 \u0938\u093e\u0925 \u0928\u0940\u0902\u0935 \u0938\u0947 \u0906\u0917\u0947 \u092c\u0922\u093c\u0947\u0902\u0964
membership.inside.item3=\u0938\u0926\u0938\u094d\u092f\u0924\u093e-\u0915\u0947\u0935\u0932 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u0948\u0902:
membership.inside.item4=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u092e\u0947\u0902 \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u092c\u0941\u0926\u094d\u0927\u093f\u092e\u0924\u094d\u0924\u093e \u0915\u093e \u0928\u093f\u0930\u094d\u092e\u093e\u0923
membership.inside.item5=AI \u0915\u0940 \u0926\u0941\u0928\u093f\u092f\u093e \u092e\u0947\u0902 \u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915 \u0938\u094b\u091a
membership.inside.item6=\u0939\u0930 \u0926\u093f\u0928 \u0915\u0947 \u0938\u0902\u0918\u0930\u094d\u0937\u094b\u0902 \u0915\u094b \u0906\u0924\u094d\u092e\u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0915\u0947 \u0938\u093e\u0925 \u0938\u0902\u092d\u093e\u0932\u0928\u093e
membership.inside.item7=AI \u0915\u0947 \u092f\u0941\u0917 \u092e\u0947\u0902 \u092e\u093e\u0928\u0938\u093f\u0915 \u0938\u094d\u0935\u093e\u0938\u094d\u0925\u094d\u092f \u0914\u0930 \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0915\u0932\u094d\u092f\u093e\u0923
membership.inside.item8=\u0938\u092e\u091d\u0926\u093e\u0930\u0940 \u0938\u0947 \u0905\u0927\u094d\u092f\u092f\u0928 \u0915\u0930\u0947\u0902: \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0914\u0930 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f AI + STEM
membership.inside.item9=\u0938\u092e\u092f-\u0938\u094d\u092e\u093e\u0930\u094d\u091f \u092a\u0930\u093f\u0935\u093e\u0930: \u090f\u0915 \u0938\u093e\u0925 \u0938\u092e\u092f \u092a\u094d\u0930\u092c\u0902\u0927\u0928 \u0915\u094c\u0936\u0932
membership.inside.title=\u0938\u0926\u0938\u094d\u092f\u0924\u093e \u092e\u0947\u0902 \u0915\u094d\u092f\u093e \u0939\u0948?
membership.intro.lead=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u090f\u0915 \u092f\u093e\u0924\u094d\u0930\u093e \u0939\u0948 \u2014 \u0914\u0930 \u0915\u092d\u0940-\u0915\u092d\u0940, \u092c\u0941\u0928\u093f\u092f\u093e\u0926\u0940 \u092c\u093e\u0924\u0947\u0902 \u092c\u0938 \u092a\u0930\u094d\u092f\u093e\u092a\u094d\u0924 \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u0940 \u0939\u0948\u0902...
membership.intro.title1=\u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923
membership.intro.title2=\u092c\u0941\u0928\u093f\u092f\u093e\u0926\u0940 \u092c\u093e\u0924\u094b\u0902 \u092a\u0930 \u0938\u092e\u093e\u092a\u094d\u0924 \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u093e
membership.results.title_en=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0940 \u0906\u0935\u093e\u091c\u093c\u0947\u0902
membership.who.card1.text=\u0935\u0947 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u091c\u093f\u0928\u094d\u0939\u094b\u0902\u0928\u0947 \u092a\u0939\u0932\u0947 \u0939\u0940 \u0939\u092e\u093e\u0930\u0947 \u0928\u0940\u0902\u0935 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u092a\u0942\u0930\u0947 \u0915\u0930 \u0932\u093f\u090f \u0939\u0948\u0902 \u0914\u0930 \u0905\u0927\u093f\u0915 \u0917\u0939\u0930\u093e\u0908 \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902\u0964
membership.who.card1.title=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e
membership.who.card2.text=\u091c\u091f\u093f\u0932 \u0926\u0948\u0928\u093f\u0915 \u091a\u0941\u0928\u094c\u0924\u093f\u092f\u094b\u0902 \u0915\u093e \u0938\u093e\u092e\u0928\u093e \u0915\u0930 \u0930\u0939\u0947 \u092a\u0930\u093f\u0935\u093e\u0930 \u091c\u094b \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u0930\u0923\u0928\u0940\u0924\u093f\u092f\u094b\u0902 \u0915\u0940 \u0924\u0932\u093e\u0936 \u092e\u0947\u0902 \u0939\u0948\u0902\u0964
membership.who.card2.title=\u092a\u0930\u093f\u0935\u093e\u0930
membership.who.card3.text=\u0926\u0947\u0916\u092d\u093e\u0932 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u091c\u094b \u0928\u093f\u0930\u0902\u0924\u0930 \u0935\u093f\u0915\u093e\u0938 \u092e\u0947\u0902 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902 \u0914\u0930 \u0938\u092e\u093e\u0928 \u0935\u093f\u091a\u093e\u0930\u0927\u093e\u0930\u093e \u0935\u093e\u0932\u0947 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0938\u0947 \u091c\u0941\u0921\u093c\u0928\u093e \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902\u0964
membership.who.card3.title=\u0926\u0947\u0916\u092d\u093e\u0932 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947
membership.who.foot=\u0938\u0926\u0938\u094d\u092f\u0924\u093e \u0915\u094b \u0905\u092a\u0928\u0947 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u092e\u0947\u0902 \u201c\u0938\u094d\u0928\u093e\u0924\u0915 \u0938\u094d\u0924\u0930\u201d \u0915\u0947 \u0930\u0942\u092a \u092e\u0947\u0902 \u0938\u094b\u091a\u0947\u0902 \u2014 \u091c\u094b \u0906\u091c \u0906\u092a \u091c\u093f\u0928 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915\u0924\u093e\u0913\u0902 \u0915\u093e \u0938\u093e\u092e\u0928\u093e \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902, \u0909\u0928\u0915\u0947 \u0932\u093f\u090f \u0905\u0928\u0941\u0915\u0942\u0932\u093f\u0924\u0964
membership.who.title=\u0938\u0926\u0938\u094d\u092f\u0924\u093e \u0915\u093f\u0938\u0915\u0947 \u0932\u093f\u090f \u0939\u0948?
navbar.admin.courses=\u0915\u094b\u0930\u094d\u0938
navbar.caption3=\u0938\u092e\u0941\u0926\u093e\u092f
navbar.caption5=\u091c\u0941\u0921\u093c\u0947\u0902
navbar.caption6.1=\u0935\u094d\u092f\u0935\u0938\u094d\u0925\u093e\u092a\u0915
navbar.caption61=\u0938\u0926\u0938\u094d\u092f \u092c\u0928\u0947\u0902
navbar.caption8=\u0932\u0949\u0917\u093f\u0928
navbar.profile=\u092a\u094d\u0930\u094b\u092b\u093c\u093e\u0907\u0932
navbar_aboutus=\u0939\u092e\u093e\u0930\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902
navbar_faq=\u0905\u0915\u094d\u0938\u0930 \u092a\u0942\u091b\u0947 \u091c\u093e\u0928\u0947 \u0935\u093e\u0932\u0947 \u092a\u094d\u0930\u0936\u094d\u0928
navbar_faq.caption1=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e
navbar_faq.caption2=\u092b\u0940\u0921\u092c\u0948\u0915
navbar_logout=\u0938\u093e\u0907\u0928 \u0906\u0909\u091f
navbar_seg1=\u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0935\u093f\u0915\u093e\u0938
navbar_seg2=\u0938\u094d\u0915\u0942\u0932 \u0914\u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u091c\u0940\u0935\u0928
navbar_seg3=\u0935\u0943\u0926\u094d\u0927\u093f \u0914\u0930 \u092e\u0940\u0932 \u0915\u0947 \u092a\u0924\u094d\u0925\u0930
navbar_seg4=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0938\u0902\u0938\u093e\u0927\u0928
navbar_seg5=\u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e
navbar_segments=\u0938\u0947\u0917\u092e\u0947\u0902\u091f
new-article.text1=\u0928\u092f\u093e \u0932\u0947\u0916 | \u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908
new-course.cap1=\u090f\u0915 \u0928\u092f\u093e \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u092c\u0928\u093e\u090f\u0902
new-course.cap2=\u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0915\u093e \u0936\u0940\u0930\u094d\u0937\u0915
new-course.cap3=\u0905\u092a\u0928\u0947 \u0928\u090f \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0915\u0947 \u0932\u093f\u090f \u0936\u0940\u0930\u094d\u0937\u0915 \u0926\u0930\u094d\u091c \u0915\u0930\u0947\u0902\u0964 \u0906\u092a \u0928\u093f\u0930\u094d\u092e\u093e\u0923 \u0915\u0947 \u092c\u093e\u0926 \u0938\u093e\u092e\u0917\u094d\u0930\u0940 \u091c\u094b\u0921\u093c \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
new-course.cap4=\u0906\u0907\u0915\u0928 \u091b\u0935\u093f (\u0935\u0948\u0915\u0932\u094d\u092a\u093f\u0915)
new-course.cap5=\u0938\u0939\u0947\u091c\u0947\u0902 \u0914\u0930 \u0938\u0902\u092a\u093e\u0926\u093f\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u091c\u093e\u0930\u0940 \u0930\u0916\u0947\u0902
new-course.cap6=\u0930\u0926\u094d\u0926 \u0915\u0930\u0947\u0902
posts.cap2=\u092a\u094b\u0938\u094d\u091f
posts.cap3=\u0932\u094b\u0921 \u0939\u094b \u0930\u0939\u093e \u0939\u0948...
posts.page.title=\u092a\u094b\u0938\u094d\u091f - \u092a\u0948\u0930\u0947\u0902\u091f \u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908
posts.placeholder.cap1=\u0906\u092a\u0915\u0947 \u092e\u0928 \u092e\u0947\u0902 \u0915\u094d\u092f\u093e \u0939\u0948?
seg-ai-chat.benefits.badge.a=\u0909\u0924\u094d\u0924\u0930
seg-ai-chat.benefits.badge.q=\u092a\u094d\u0930\u0936\u094d\u0928
seg-ai-chat.benefits.behavior.kicker=\u0935\u094d\u092f\u0935\u0939\u093e\u0930 \u0914\u0930 \u0917\u0941\u0938\u094d\u0938\u093e
seg-ai-chat.benefits.behavior.quote=\u201c\u091c\u092c \u092e\u0947\u0930\u093e \u092c\u091a\u094d\u091a\u093e \u092c\u093e\u0930-\u092c\u093e\u0930 \u092e\u093e\u0930\u0924\u093e \u0939\u0948 \u0924\u094b \u092e\u0941\u091d\u0947 \u0915\u094d\u092f\u093e \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f?\u201d
seg-ai-chat.benefits.emotion.kicker=\u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0938\u092e\u0930\u094d\u0925\u0928
seg-ai-chat.benefits.emotion.quote="\u092e\u0941\u091d\u0947 \u0932\u0917\u0924\u093e \u0939\u0948 \u0915\u093f \u092e\u0948\u0902 \u0905\u0938\u092b\u0932 \u0939\u094b \u0930\u0939\u093e \u0939\u0942\u0901\u0964 \u0915\u094d\u092f\u093e \u092f\u0939 \u0938\u093e\u092e\u093e\u0928\u094d\u092f \u0939\u0948?"
seg-ai-chat.benefits.leadText=\u0938\u093e\u092e\u093e\u0928\u094d\u092f \u090f\u0906\u0908 \u092c\u0949\u091f\u094d\u0938 \u0915\u0947 \u0935\u093f\u092a\u0930\u0940\u0924, \u091c\u0940\u0928\u093f\u092f\u0938 \u091a\u0948\u091f \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u092c\u0928\u0928\u0947 \u0915\u0940 \u092a\u094d\u0930\u0915\u094d\u0930\u093f\u092f\u093e \u092e\u0947\u0902 \u091c\u0940\u0924\u093e \u0914\u0930 \u0938\u093e\u0902\u0938 \u0932\u0947\u0924\u093e \u0939\u0948\u0964 \u092f\u0939 \u0938\u093f\u0930\u094d\u092b \u0909\u0924\u094d\u0924\u0930 \u0928\u0939\u0940\u0902 \u0926\u0947\u0924\u093e \u2014 \u092f\u0939 \u0927\u0940\u0930\u0947-\u0927\u0940\u0930\u0947 \u0915\u094b\u091a\u093f\u0902\u0917, \u0938\u092e\u0930\u094d\u0925\u0928 \u0914\u0930 \u0906\u092a\u0915\u0947 \u0938\u093e\u0925 \u092c\u0922\u093c\u0924\u093e \u0939\u0948\u0964
seg-ai-chat.benefits.leadTitle=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0932\u093f\u090f \u092c\u0928\u093e\u092f\u093e \u0917\u092f\u093e, \u0930\u094b\u092c\u094b\u091f \u0915\u0947 \u0932\u093f\u090f \u0928\u0939\u0940\u0902
seg-ai-chat.benefits.lorem.kicker=\u0932\u094b\u0930\u092e \u0907\u092a\u094d\u0938\u092e \u0921\u094b\u0932\u0930
seg-ai-chat.benefits.lorem.quote=\u201c\u0932\u094b\u0930\u092e \u0907\u092a\u094d\u0938\u092e \u0921\u094b\u0932\u0930 \u0938\u093f\u091f \u0905\u092e\u0947\u091f \u0915\u094b\u0902\u0938\u0947\u0915\u094d\u091f\u0947\u091f\u0941?\u201d
seg-ai-chat.benefits.mini.kicker=\u092e\u093f\u0928\u0940-\u0915\u094b\u0930\u094d\u0938 \u0914\u0930 \u0938\u0940\u0916\u0928\u0947 \u0915\u0947 \u091f\u0941\u0915\u0921\u093c\u0947
seg-ai-chat.benefits.mini.quote="\u092e\u0948\u0902 \u092c\u093f\u0928\u093e \u091a\u093f\u0932\u094d\u0932\u093e\u090f \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u092c\u0928\u0928\u093e \u0938\u0940\u0916\u0928\u093e \u091a\u093e\u0939\u0924\u093e \u0939\u0942\u0901\u0964"
seg-ai-chat.benefits.routines.kicker=\u0926\u0948\u0928\u093f\u0915 \u0926\u093f\u0928\u091a\u0930\u094d\u092f\u093e\u090f\u0901
seg-ai-chat.benefits.routines.quote="\u092e\u0948\u0902 \u0905\u092a\u0928\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u094b \u092c\u093f\u0928\u093e \u0932\u0921\u093c\u093e\u0908 \u0915\u0947 \u0938\u094b\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0915\u0948\u0938\u0947 \u092e\u0928\u093e\u090a\u0902?"
seg-ai-chat.benefits.school.kicker=\u0938\u094d\u0915\u0942\u0932 \u0914\u0930 \u0938\u0940\u0916\u0928\u093e
seg-ai-chat.benefits.school.quote=\u091c\u0940\u0928\u093f\u092f\u0938 \u091a\u0948\u091f \u0906\u092a\u0915\u094b \u0928\u093f\u092f\u0902\u0924\u094d\u0930\u0923 \u0915\u0930\u0928\u0947 \u0915\u0947 \u092c\u091c\u093e\u092f \u0915\u094b\u091a\u093f\u0902\u0917 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948\u0964
seg-ai-chat.benefits.subtitle=\u092f\u0939\u093e\u0901 \u0905\u0928\u094d\u092f \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u094d\u092f\u093e \u092a\u0942\u091b \u0930\u0939\u0947 \u0939\u0948\u0902 \u2014 \u0914\u0930 \u092a\u0938\u0902\u0926 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902:
seg-ai-chat.benefits.title=\u0906\u092a \u091c\u0940\u0928\u093f\u092f\u0938 \u091a\u0948\u091f \u0938\u0947 \u0915\u093f\u0938 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092c\u093e\u0924 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902?
seg-ai-chat.cta.bullet1=\u0915\u094b\u0908 \u0905\u092a\u0949\u0907\u0902\u091f\u092e\u0947\u0902\u091f \u0928\u0939\u0940\u0902\u0964 \u0915\u094b\u0908 \u0928\u093f\u0930\u094d\u0923\u092f \u0928\u0939\u0940\u0902\u0964 \u092c\u0938 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u0926\u0926, \u091c\u092c \u0906\u092a\u0915\u094b \u0907\u0938\u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0964
seg-ai-chat.cta.downloadSub=\u0906\u091c\u092e\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
seg-ai-chat.cta.downloadTitle=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-ai-chat.cta.title=\u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908 \u0938\u0947 \u092c\u093e\u0924 \u0915\u0930\u0928\u093e \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902 \u2014 \u092e\u0941\u092b\u094d\u0924
seg-ai-chat.hero.body=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u092c\u0928\u093e\u0928\u093e \u0938\u0935\u093e\u0932\u094b\u0902, \u0938\u0902\u0926\u0947\u0939\u094b\u0902 \u0914\u0930 "\u0915\u094d\u092f\u093e \u092e\u0948\u0902 \u092f\u0939 \u0938\u0939\u0940 \u0915\u0930 \u0930\u0939\u093e \u0939\u0942\u0901?" \u0915\u094d\u0937\u0923\u094b\u0902 \u0938\u0947 \u092d\u0930\u093e \u0939\u0948...
seg-ai-chat.hero.startBtn=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-ai-chat.hero.tagline=\u092f\u0939 \u0938\u093f\u0930\u094d\u092b \u0938\u094d\u092e\u093e\u0930\u094d\u091f \u0928\u0939\u0940\u0902 \u0939\u0948 \u2014 \u092f\u0939 \u0906\u092a\u0915\u094b \u0938\u092e\u091d\u0924\u093e \u0939\u0948
seg-ai-chat.meta.title=\u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908 \u091a\u0948\u091f \u2013 \u091c\u0940\u0928\u093f\u092f\u0938\u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908
seg-ai-chat.strip.item1=\u0938\u0902\u0935\u0947\u0926\u0928\u0936\u0940\u0932, \u0917\u0948\u0930-\u0928\u093f\u0930\u094d\u0923\u093e\u092f\u0915 \u092d\u093e\u0937\u093e \u0915\u093e \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0947\u0902
seg-ai-chat.strip.item2=\u0909\u092a\u0915\u0930\u0923\u094b\u0902 \u0915\u0940 \u092a\u0947\u0936\u0915\u0936 \u0915\u0930\u0928\u0947 \u0938\u0947 \u092a\u0939\u0932\u0947 \u092d\u093e\u0935\u0928\u093e\u0913\u0902 \u0915\u094b \u092e\u093e\u0928\u094d\u092f \u0915\u0930\u0947\u0902
seg-ai-chat.strip.item3=\u0906\u092a\u0915\u0940 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0940 \u0936\u0948\u0932\u0940 \u0914\u0930 \u0906\u092a\u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0909\u092e\u094d\u0930 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u0928\u0941\u0915\u0942\u0932\u093f\u0924 \u0915\u0930\u0947\u0902
seg-ai-chat.strip.sub=\u0939\u092e\u0928\u0947 \u091c\u0940\u0928\u093f\u092f\u0938 \u091a\u0948\u091f \u0915\u094b \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u093f\u0924 \u0915\u093f\u092f\u093e \u0939\u0948 \u0915\u093f...
seg-ai-chat.strip.title=\u0915\u094d\u092f\u094b\u0902 \u092f\u0939 \u0907\u0924\u0928\u093e \u092e\u093e\u0928\u0935 \u0932\u0917\u0924\u093e \u0939\u0948
seg-ai-chat.testim.dialog.bot="\u092f\u0939 \u0938\u0941\u0928\u0928\u093e \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0915\u0920\u093f\u0928 \u0930\u0939\u093e \u0939\u094b\u0917\u093e\u0964 \u091c\u092c \u092c\u091a\u094d\u091a\u0947 \u0910\u0938\u093e \u0915\u0939\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u0907\u0938\u0915\u093e \u092e\u0924\u0932\u092c \u0906\u092e\u0924\u094c\u0930 \u092a\u0930 \u092f\u0939 \u0939\u094b\u0924\u093e \u0939\u0948 \u0915\u093f \u0935\u0947 	      \u0905\u092d\u093f\u092d\u0942\u0924 \u0939\u0948\u0902\u0964 \u0915\u094d\u092f\u093e \u0906\u092a \u0906\u091c \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0936\u093e\u0902\u0924 \u0938\u094d\u0915\u094d\u0930\u093f\u092a\u094d\u091f \u091a\u093e\u0939\u0924\u0947 \u0939\u0948\u0902?"
seg-ai-chat.testim.dialog.user=\u201c\u092e\u0947\u0930\u093e \u092c\u091a\u094d\u091a\u093e \u0915\u0939\u0924\u093e \u0939\u0948 '\u092e\u0948\u0902 \u0924\u0941\u092e\u0938\u0947 \u0928\u092b\u0930\u0924 \u0915\u0930\u0924\u093e \u0939\u0942\u0901!' \u2014 \u092e\u0941\u091d\u0947 \u0915\u094d\u092f\u093e \u0915\u0930\u0928\u093e \u091a\u093e\u0939\u093f\u090f?\u201d
seg-ai-chat.testimonial1.author=\u090f\u0930\u093f\u0928, \u0926\u094b \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0940 \u092e\u093e\u0901
seg-ai-chat.testimonial1.text=\u201c\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0928\u0947 \u092e\u0947\u0930\u0940 \u0936\u093e\u092e\u094b\u0902 \u0915\u094b \u092c\u0926\u0932 \u0926\u093f\u092f\u093e\u0964 \u0907\u0938\u0928\u0947 \u092e\u0941\u091d\u0947 \u0915\u094b\u092e\u0932 \u0938\u094d\u0915\u094d\u0930\u093f\u092a\u094d\u091f \u0914\u0930 \u0920\u094b\u0938 \u0915\u0926\u092e \u0926\u093f\u090f \u2014 \u0939\u092e\u093e\u0930\u0940 \u092c\u093f\u0938\u094d\u0924\u0930 \u0915\u0940 \u0938\u092e\u092f \u092b\u093f\u0930 \u0938\u0947 \u0936\u093e\u0902\u0924 \u0939\u0948\u0964\u201d
seg-ai-chat.testimonial2.author=\u091c\u0948\u0915\u092c, \u092a\u0939\u0932\u0947 \u092c\u093e\u0930 \u0915\u0947 \u092a\u093f\u0924\u093e
seg-ai-chat.testimonial2.text=\u201c\u092e\u0948\u0902 \u0928\u092a \u0915\u0947 \u0938\u092e\u092f \u092e\u0947\u0902 \u090f\u0915 \u0938\u0935\u093e\u0932 \u0935\u0949\u092f\u0938-\u091f\u093e\u0907\u092a \u0915\u0930\u0924\u093e \u0939\u0942\u0901 \u0914\u0930 \u092e\u0941\u091d\u0947 \u0910\u0938\u093e \u0909\u0924\u094d\u0924\u0930 \u092e\u093f\u0932\u0924\u093e \u0939\u0948 \u091c\u094b \u092c\u0938 \u0938\u092e\u091d \u092e\u0947\u0902 \u0906\u0924\u093e \u0939\u0948\u0964 \u092f\u0939 \u0915\u094b\u091a \u0915\u094b \u091f\u0947\u0915\u094d\u0938\u094d\u091f \u0915\u0930\u0928\u0947 \u091c\u0948\u0938\u093e \u0932\u0917\u0924\u093e \u0939\u0948\u0964\u201d
seg-ai-chat.testimonial3.author=\u0906\u0932\u093f\u092f\u093e
seg-ai-chat.testimonial3.text=\u201c\u2018\u0915\u094d\u092f\u093e \u0915\u0939\u0928\u093e \u0939\u0948\u2019 \u0915\u0947 \u0909\u0926\u093e\u0939\u0930\u0923 \u0938\u094b\u0928\u0947 \u0915\u0947 \u0939\u0948\u0902\u0964 \u092e\u0948\u0902 \u0909\u0928\u094d\u0939\u0947\u0902 \u0938\u094d\u0915\u094d\u0930\u0940\u0928\u0936\u0949\u091f \u0915\u0930\u0924\u093e \u0939\u0942\u0901 \u0914\u0930 \u0909\u0928\u094d\u0939\u0947\u0902 \u0909\u0938 \u0915\u094d\u0937\u0923 \u092e\u0947\u0902 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0924\u093e \u0939\u0942\u0901\u0964\u201d
seg-ai-chat.testimonials.next=\u2192
seg-ai-chat.testimonials.prev=\u2190
seg-ai-chat.testimonials.title=\u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e\u0964 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092a\u0930\u093f\u0923\u093e\u092e\u0964
seg-community-caption-262="\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0928\u0947 \u092e\u0947\u0930\u0947 \u0926\u0943\u0937\u094d\u091f\u093f\u0915\u094b\u0923 \u0915\u094b \u092c\u0926\u0932 \u0926\u093f\u092f\u093e \u2014 \u092f\u0939 \u090f\u0915 \u092d\u093e\u0917 \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0938\u092e\u0930\u094d\u0925\u0928, \u090f\u0915 \u092d\u093e\u0917 \u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915 \u092a\u094d\u0930\u0947\u0930\u0923\u093e, \u090f\u0915 \u0939\u0940 \u0910\u092a \u092e\u0947\u0902 \u0939\u0948\u0964"
seg-community-caption-263=\u0910\u0936\u093e, 4 \u0938\u093e\u0932 \u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u092e\u093e\u0901
seg-community-caption-264="\u092e\u0941\u091d\u0947 \u092e\u0940\u0932 \u0915\u093e \u092a\u0924\u094d\u0925\u0930 \u091f\u094d\u0930\u0948\u0915\u0930 \u092a\u0938\u0902\u0926 \u0939\u0948! \u092f\u0939 \u092e\u0941\u091d\u0947 \u0936\u093e\u0902\u0924 \u0930\u0916\u0924\u093e \u0939\u0948 \u0914\u0930 \u092e\u0947\u0930\u0940 \u092c\u0947\u091f\u0940 \u0915\u0940 \u092a\u094d\u0930\u0917\u0924\u093f \u0915\u094b \u0906\u0938\u093e\u0928\u0940 \u0938\u0947 \u091f\u094d\u0930\u0948\u0915 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948\u0964"
seg-community-caption-265=\u0921\u0947\u0935\u093f\u0921, 5 \u0938\u093e\u0932 \u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u093e \u092a\u093f\u0924\u093e
seg-community-caption-266="\u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915, \u0906\u0936\u094d\u0935\u0938\u094d\u0924 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u093e, \u0914\u0930 \u0924\u0947\u091c\u093c\u0964 \u091a\u0947\u0915\u0932\u093f\u0938\u094d\u091f \u0938\u094b\u0928\u0947 \u0915\u0947 \u0938\u092e\u093e\u0928 \u0939\u0948\u0902\u0964"
seg-community-caption-267=\u092e\u0947\u0908, \u092a\u0939\u0932\u0940 \u092c\u093e\u0930 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e
seg-community-chat.cta.bullet1=\u0938\u092e\u0941\u0926\u093e\u092f \u092e\u0947\u0902 \u0905\u092a\u0928\u0947 \u0905\u0928\u0941\u092d\u0935 \u0915\u094b \u0938\u093e\u091d\u093e \u0915\u0930\u0947\u0902\u0964
seg-community-chat.cta.downloadSub=\u0906\u091c\u092e\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
seg-community-chat.cta.downloadTitle=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-community-chat.cta.title=\u0906\u091c \u0939\u0940 \u0938\u092e\u0941\u0926\u093e\u092f \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0902 \u2014 \u092e\u0941\u092b\u094d\u0924
seg-community-chat.hero.startBtn=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-community-chat.hero.tagline=\u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u090f\u0915 \u0938\u093e\u0925 \u092c\u0947\u0939\u0924\u0930 \u0939\u0948\u0964
seg-community-chat.meta.title=\u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908 \u091a\u0948\u091f \u2013 \u091c\u0940\u0928\u093f\u092f\u0938\u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908
seg-community-chat.strip.item1=\u0906\u092a \u0905\u0915\u0947\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902 \u2014 \u0909\u0928 \u0932\u094b\u0917\u094b\u0902 \u0938\u0947 \u091c\u0941\u0921\u093c\u0947\u0902 \u091c\u094b \u0907\u0938\u0947 \u0938\u092e\u091d\u0924\u0947 \u0939\u0948\u0902
seg-community-chat.strip.item2=\u092a\u094d\u0930\u0947\u0930\u093f\u0924 \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u0947\u0902, \u0928 \u0915\u093f \u091c\u091c \u0915\u093f\u090f \u091c\u093e\u0928\u0947 \u092a\u0930
seg-community-chat.strip.item3=\u090f\u0915 \u0939\u0940 \u0930\u093e\u0938\u094d\u0924\u0947 \u092a\u0930 \u091a\u0932 \u0930\u0939\u0947 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0938\u0947 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0926\u0941\u0928\u093f\u092f\u093e \u0915\u0947 \u0938\u092e\u093e\u0927\u093e\u0928 \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902
seg-community-chat.strip.title=\u0938\u092e\u0941\u0926\u093e\u092f \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0928\u0947 \u0915\u093e \u0915\u093e\u0930\u0923?
seg-community-testmonials.title_en=\u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e\u0964 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092a\u0930\u093f\u0923\u093e\u092e\u0964
seg-community.hero.title=\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u0938\u092e\u0941\u0926\u093e\u092f \u092e\u0947\u0902 \u0906\u092a\u0915\u093e \u0938\u094d\u0935\u093e\u0917\u0924 \u0939\u0948
seg-community.why.card1.text_en=\u0906\u092a\u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0909\u092e\u094d\u0930, \u091c\u0930\u0942\u0930\u0924\u094b\u0902 \u0914\u0930 \u0935\u093f\u0915\u093e\u0938 \u0915\u0940 \u0917\u0924\u093f \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0926\u0948\u0928\u093f\u0915 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0947\u0902 \u2014 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u094b\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u092e\u0930\u094d\u0925\u093f\u0924\u0964
seg-community.why.card1.title_en=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0938\u0930\u094d\u0915\u0932
seg-community.why.card2.text_en=\u0910\u0938\u0940 \u0915\u0932\u093e, \u0915\u0939\u093e\u0928\u093f\u092f\u093e\u0901, \u0914\u0930 \u0916\u0947\u0932 \u0905\u0928\u0932\u0949\u0915 \u0915\u0930\u0947\u0902 \u091c\u094b \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0914\u0930 \u0938\u0902\u091c\u094d\u091e\u093e\u0928\u093e\u0924\u094d\u092e\u0915 \u0935\u093f\u0915\u093e\u0938 \u0915\u094b \u092a\u094d\u0930\u091c\u094d\u0935\u0932\u093f\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
seg-community.why.card2.title_en=\u0938\u0940\u0927\u0940 \u092a\u094d\u0930\u0936\u094d\u0928\u094b\u0924\u094d\u0924\u0930 + \u0938\u093e\u092a\u094d\u0924\u093e\u0939\u093f\u0915 \u091a\u0947\u0915-\u0907\u0928
seg-community.why.card3.text_en=\u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0914\u0930 \u092a\u094d\u0930\u092e\u093e\u0923\u093f\u0924 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0938\u0940\u0916\u0947\u0902, \u091c\u092c \u092d\u0940 \u0906\u092a\u0915\u094b \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0964
seg-community.why.card3.title_en=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0938\u0947 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u091f\u093f\u092a\u094d\u0938 \u090f\u0915\u094d\u0938\u091a\u0947\u0902\u091c
seg-community.why.learn_en=\u0914\u0930 \u091c\u093e\u0928\u0947\u0902 \u2192
seg-community.why.title_en=\u0907\u0938\u0915\u0947 \u0905\u0902\u0926\u0930 \u0915\u094d\u092f\u093e \u0939\u0948?
seg-emotion-bottom-caption-19=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923
seg-emotion-bottom-caption-20=\u092c\u0938 \u090f\u0915 \u091f\u0948\u092a \u0926\u0942\u0930
seg-emotion-bottom-caption-24=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902!
seg-emotion-bottom-caption-25=\u0906\u091c\u092e\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
seg-emotion-bottom-caption-33=\u091c\u0940\u0928\u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u092e\u0947\u0902, \u0939\u092e \u092e\u093e\u0928\u0924\u0947 \u0939\u0948\u0902 \u0915\u093f \u091c\u092c \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u094b \u0938\u092e\u0930\u094d\u0925\u0928 \u092e\u093f\u0932\u0924\u093e \u0939\u0948, \u0924\u094b \u092c\u091a\u094d\u091a\u0947 \u092b\u0932\u0924\u0947-\u092b\u0942\u0932\u0924\u0947 \u0939\u0948\u0902\u0964 \u0914\u0930 \u091c\u092c \u092c\u091a\u094d\u091a\u0947 \u092b\u0932\u0924\u0947-\u092b\u0942\u0932\u0924\u0947 \u0939\u0948\u0902, \u0924\u094b \u092d\u0935\u093f\u0937\u094d\u092f \u0939\u092e\u093e\u0930\u0947 \u0938\u092d\u0940 \u0915\u0947 \u0932\u093f\u090f \u0909\u091c\u094d\u091c\u0935\u0932 \u0939\u094b \u091c\u093e\u0924\u093e \u0939\u0948\u0964
seg-emotion-cta-bullet1=\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0936\u0915\u094d\u0924\u093f \u091f\u093f\u092a \u091c\u093f\u0938\u0947 \u0906\u092a \u0924\u0941\u0930\u0902\u0924 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
seg-emotion-cta-bullet2=\u0906\u092a\u0915\u0940 \u0924\u093e\u0915\u0924\u094b\u0902 \u0915\u094b \u092c\u0922\u093c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u093f\u0928\u0940-\u0915\u094b\u0930\u094d\u0938 \u0938\u093f\u092b\u093e\u0930\u093f\u0936\u0947\u0902 (\u091c\u0948\u0938\u0947 \u0916\u0941\u0932\u093e \u0938\u0902\u091a\u093e\u0930, \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u092c\u0928\u093e\u0928\u093e, \u091c\u093f\u091c\u094d\u091e\u093e\u0938\u0941 \u0914\u0930 \u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u094b \u092c\u0922\u093c\u093e\u0928\u093e)
seg-emotion-cta-bullet3=\u0917\u0930\u094d\u092e \u0935\u093f\u0937\u092f\u094b\u0902 \u0914\u0930 \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u091a\u0930\u094d\u091a\u093e\u0913\u0902 \u0924\u0915 \u092a\u0939\u0941\u0902\u091a \u091c\u0939\u093e\u0902 \u0938\u092d\u0940 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0905\u092a\u0928\u0940 \u0915\u0939\u093e\u0928\u093f\u092f\u093e\u0901 \u0938\u093e\u091d\u093e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902
seg-emotion-cta-download-sub=\u0906\u091c\u092e\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
seg-emotion-cta-download-title=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-emotion-cta-title=\u0915\u094d\u0935\u093f\u091c\u093c \u0915\u0947 \u092c\u093e\u0926: \u0906\u092a \u0915\u094d\u092f\u093e \u0905\u0928\u0932\u0949\u0915 \u0915\u0930\u0947\u0902\u0917\u0947
seg-emotion-download-app=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-emotion-hero-item1=\u0906\u092a\u0915\u0940 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0924\u094d\u0935 \u092a\u094d\u0930\u0915\u093e\u0930
seg-emotion-hero-item2=\u0907\u0938 \u0938\u092a\u094d\u0924\u093e\u0939 \u0915\u094b \u0938\u0941\u0917\u092e \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092a\u093e\u0935\u0930 \u091f\u093f\u092a
seg-emotion-hero-item3=\u0910\u092a \u092e\u0947\u0902 \u0926\u093f\u0916\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092c\u0948\u091c
seg-emotion-hero-item4=\u0906\u092a\u0915\u0940 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0940 \u0936\u0948\u0932\u0940 \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0905\u0928\u0941\u0915\u0942\u0932\u093f\u0924 \u092e\u093f\u0928\u0940-\u0915\u094b\u0930\u094d\u0938 \u0938\u0941\u091d\u093e\u0935
seg-emotion-hero-sub=\u0905\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0939\u094b\u0928\u093e \u0906\u0938\u093e\u0928 \u0928\u0939\u0940\u0902 \u0939\u0948 \u2014 \u0906\u092a \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f, \u092d\u093e\u0937\u093e\u0913\u0902 \u0914\u0930 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0940 \u0936\u0948\u0932\u093f\u092f\u094b\u0902 \u0915\u093e \u0938\u0902\u0924\u0941\u0932\u0928 \u092c\u0928\u093e \u0930\u0939\u0947 \u0939\u0948\u0902\u0964 \u0932\u0947\u0915\u093f\u0928 \u0915\u094d\u092f\u093e \u0906\u092a \u091c\u093e\u0928\u0924\u0947 \u0939\u0948\u0902? \u0906\u092a \u0905\u0915\u0947\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902\u0964
seg-emotion-hero-title-line1=\u0938\u0940\u092e\u093e\u0913\u0902 \u0915\u0947 \u092a\u093e\u0930 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e?
seg-emotion-hero-title-line2=\u0905\u092a\u0928\u0940 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0940 \u0935\u093e\u0907\u092c \u0916\u094b\u091c\u0947\u0902!
seg-emotion-hero-youllget=\u0906\u092a\u0915\u094b \u092e\u093f\u0932\u0947\u0917\u093e:
seg-emotion-sneak-card1-text=\u0930\u0941\u0915\u0924\u093e \u0939\u0948, \u0938\u0941\u0928\u0924\u093e \u0939\u0948, \u091a\u0940\u091c\u094b\u0902 \u0915\u094b \u092c\u093e\u0924\u091a\u0940\u0924 \u0915\u0930\u0924\u093e \u0939\u0948\u0964 \u0936\u093e\u0902\u0924 \u0932\u0947\u0915\u093f\u0928 \u0915\u092d\u0940-\u0915\u092d\u0940 \u0905\u0927\u093f\u0915 \u0938\u094b\u091a\u0924\u093e \u0939\u0948\u0964
seg-emotion-sneak-card1-title=\u0938\u091a\u0947\u0924 \u092e\u093f\u0936\u094d\u0930\u0915
seg-emotion-sneak-card2-text=\u092e\u091c\u092c\u0942\u0924, \u092e\u0942\u0932\u094d\u092f\u094b\u0902 \u092e\u0947\u0902 \u0928\u093f\u0939\u093f\u0924, \u0905\u0928\u0941\u0936\u093e\u0938\u0928 + \u0938\u092e\u094d\u092e\u093e\u0928 \u092e\u0947\u0902 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0915\u0930\u0924\u093e \u0939\u0948\u0964
seg-emotion-sneak-card2-title=\u0906\u0926\u0930\u092a\u0942\u0930\u094d\u0923 \u091a\u091f\u094d\u091f\u093e\u0928
seg-emotion-sneak-card3-text=\u0938\u094d\u0935\u0924\u0902\u0924\u094d\u0930, \u0916\u0947\u0932\u092a\u0942\u0930\u094d\u0923, \u0917\u0902\u0926\u0947 \u0906\u0928\u0902\u0926 + \u0938\u0902\u092c\u0902\u0927\u094b\u0902 \u0915\u094b \u092a\u0938\u0902\u0926 \u0915\u0930\u0924\u093e \u0939\u0948\u0964
seg-emotion-sneak-card3-title=\u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915 \u092a\u094d\u0930\u0935\u093e\u0939
seg-emotion-sneak-card4-text=\u0928\u0930\u092e, \u0906\u0930\u093e\u092e\u0926\u093e\u092f\u0915, \u091c\u094d\u092f\u093e\u0926\u093e\u0924\u0930 \u092c\u0947\u092a\u0930\u0935\u093e\u0939!
seg-emotion-sneak-card4-title=\u0936\u093e\u0902\u0924 \u0930\u0915\u094d\u0937\u0915
seg-emotion-sneak-cta=\u0924\u0948\u092f\u093e\u0930 \u0939\u0948\u0902? \u0915\u094d\u0935\u093f\u091c\u093c \u0932\u0947\u0902
seg-emotion-sneak-title-line1=\u091d\u0932\u0915
seg-emotion-sneak-title-line2=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0924\u094d\u0935
seg-emotion-top-caption-101=\u092f\u0939 \u0915\u094d\u092f\u094b\u0902 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0939\u0948
seg-emotion-top-caption-102=\u0915\u0928\u093e\u0921\u093e\u0908 \u092c\u093e\u0932 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u093e \u0938\u092e\u093e\u091c \u0938\u0947 \u0936\u094b\u0927 \u0926\u093f\u0916\u093e\u0924\u093e \u0939\u0948 \u0915\u093f \u092e\u091c\u092c\u0942\u0924 \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0947 \u0938\u093e\u0925 \u092c\u0921\u093c\u0947 \u0939\u094b\u0928\u0947 \u0935\u093e\u0932\u0947 \u092c\u091a\u094d\u091a\u0947 \u0905\u0927\u093f\u0915 \u0906\u0924\u094d\u092e\u0935\u093f\u0936\u094d\u0935\u093e\u0938\u0940, \u0915\u092e \u091a\u093f\u0902\u0924\u093f\u0924 \u0914\u0930 \u0938\u092e\u0938\u094d\u092f\u093e-\u0938\u092e\u093e\u0927\u093e\u0928 \u092e\u0947\u0902 \u092c\u0947\u0939\u0924\u0930 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u0964 \u0909\u091a\u094d\u091a \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u092c\u0941\u0926\u094d\u0927\u093f\u092e\u0924\u094d\u0924\u093e (EQ) \u0935\u093e\u0932\u0947 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0910\u0938\u0947 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u094b \u092a\u093e\u0932\u0924\u0947 \u0939\u0948\u0902 \u091c\u094b \u0928 \u0915\u0947\u0935\u0932 \u0938\u094d\u0915\u0942\u0932 \u092e\u0947\u0902, \u092c\u0932\u094d\u0915\u093f \u0926\u094b\u0938\u094d\u0924\u0940 \u0914\u0930 \u092d\u0935\u093f\u0937\u094d\u092f \u0915\u0947 \u0915\u093e\u0930\u094d\u092f\u0938\u094d\u0925\u0932\u094b\u0902 \u092e\u0947\u0902 \u092d\u0940 \u0938\u092b\u0932 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902\u0964
seg-emotion-top-caption-34=\u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0935\u093f\u0915\u093e\u0938
seg-emotion-top-caption-35=\u090f\u0915 \u092c\u091a\u094d\u091a\u0947 \u0915\u094b \u092a\u093e\u0932\u0928\u093e \u0915\u0947\u0935\u0932 \u092e\u0940\u0932 \u0915\u0947 \u092a\u0924\u094d\u0925\u0930\u094b\u0902 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948 - \u092f\u0939 \u092d\u093e\u0935\u0928\u093e\u0913\u0902 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0939\u0948\u0964 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u094b \u0909\u0928\u0915\u0940 \u092d\u093e\u0935\u0928\u093e\u0913\u0902 \u0915\u093e \u0928\u093e\u092e, \u092a\u094d\u0930\u092c\u0902\u0927\u0928 \u0914\u0930 \u0935\u094d\u092f\u0915\u094d\u0924 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0928\u093e \u091c\u0940\u0935\u0928\u092d\u0930 \u0915\u0940 \u0932\u091a\u0940\u0932\u093e\u092a\u0928 \u0914\u0930 \u0938\u094d\u0935\u0938\u094d\u0925 \u0938\u0902\u092c\u0902\u0927\u094b\u0902 \u0915\u0940 \u0928\u0940\u0902\u0935 \u0930\u0916\u0924\u093e \u0939\u0948\u0964
seg-emotion-top-caption-37=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-emotion-unlock-card1-text=\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u0936\u0915\u094d\u0924\u093f \u091f\u093f\u092a \u091c\u093f\u0938\u0947 \u0906\u092a \u0924\u0941\u0930\u0902\u0924 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902
seg-emotion-unlock-card1-title=\u0936\u0915\u094d\u0924\u093f \u091f\u093f\u092a
seg-emotion-unlock-card2-text=\u0906\u092a\u0915\u0940 \u0924\u093e\u0915\u0924\u094b\u0902 \u0915\u094b \u092c\u0922\u093c\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u093f\u0928\u0940-\u0915\u094b\u0930\u094d\u0938 \u0938\u093f\u092b\u093e\u0930\u093f\u0936\u0947\u0902 (\u091c\u0948\u0938\u0947 \u0916\u0941\u0932\u093e \u0938\u0902\u091a\u093e\u0930, \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u092c\u0928\u093e\u0928\u093e, \u091c\u093f\u091c\u094d\u091e\u093e\u0938\u0941 \u0914\u0930 \u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u094b \u092c\u0922\u093c\u093e\u0928\u093e)
seg-emotion-unlock-card2-title=\u0915\u094b\u0930\u094d\u0938 \u0938\u093f\u092b\u093e\u0930\u093f\u0936\u0947\u0902
seg-emotion-unlock-card3-text=\u0917\u0930\u094d\u092e \u0935\u093f\u0937\u092f\u094b\u0902 \u0914\u0930 \u0938\u093e\u092e\u0941\u0926\u093e\u092f\u093f\u0915 \u091a\u0930\u094d\u091a\u093e\u0913\u0902 \u0924\u0915 \u092a\u0939\u0941\u0902\u091a \u091c\u0939\u093e\u0902 \u0938\u092d\u0940 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0905\u092a\u0928\u0940 \u0915\u0939\u093e\u0928\u093f\u092f\u093e\u0901 \u0938\u093e\u091d\u093e \u0915\u0930\u0924\u0947 \u0939\u0948\u0902
seg-emotion-unlock-card3-title=\u0917\u0930\u094d\u092e \u0935\u093f\u0937\u092f \u0914\u0930 \u0938\u092e\u0941\u0926\u093e\u092f
seg-emotion-unlock-title=\u0915\u094d\u0935\u093f\u091c\u093c \u0915\u0947 \u092c\u093e\u0926: \u0906\u092a \u0915\u094d\u092f\u093e \u0905\u0928\u0932\u0949\u0915 \u0915\u0930\u0947\u0902\u0917\u0947
seg-emotion-why-item1=\u0924\u094d\u0935\u0930\u093f\u0924 + \u092e\u091c\u0947\u0926\u093e\u0930 (\u0938\u093f\u0930\u094d\u092b 5 \u092a\u094d\u0930\u0936\u094d\u0928!)
seg-emotion-why-item2=\u0915\u094b\u0908 \u0928\u093f\u0930\u094d\u0923\u092f \u0928\u0939\u0940\u0902\u2014\u0915\u0947\u0935\u0932 \u092a\u094d\u0930\u094b\u0924\u094d\u0938\u093e\u0939\u0928
seg-emotion-why-item3=\u090f\u0915 \u0928\u0908 \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f \u092e\u0947\u0902 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u094b \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u0947 \u0905\u0902\u0924\u0930\u0930\u093e\u0937\u094d\u091f\u094d\u0930\u0940\u092f \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0932\u093f\u090f \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e
seg-emotion-why-item4=\u0906\u092a\u0915\u0940 \u0935\u093e\u0907\u092c \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0909\u092a\u092f\u0941\u0915\u094d\u0924 \u091f\u093f\u092a\u094d\u0938 \u0916\u094b\u091c\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948
seg-emotion-why-title=\u0915\u094d\u092f\u094b\u0902 \u0915\u094d\u0935\u093f\u091c\u093c \u0932\u0947\u0902?
seg-experts-bottom-caption-19=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923
seg-experts-bottom-caption-20=\u092c\u0938 \u090f\u0915 \u091f\u0948\u092a \u0926\u0942\u0930
seg-experts-bottom-caption-24=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902!
seg-experts-bottom-caption-25=\u0906\u091c\u092e\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
seg-experts-bottom-caption-33=\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u094b \u0939\u0932\u094d\u0915\u093e \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u093e\u090f\u0902\u0964
seg-experts-top-caption-101=\u092f\u0939 \u0915\u094d\u092f\u094b\u0902 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0939\u0948
seg-experts-top-caption-102=\u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0938\u0932\u093e\u0939 \u0938\u0947 \u092c\u092e\u092c\u093e\u0930\u0940 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902 - \u0915\u0941\u091b \u0938\u0939\u093e\u092f\u0915, \u0915\u0941\u091b \u0939\u093e\u0928\u093f\u0915\u093e\u0930\u0915\u0964 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e-\u0938\u092e\u0930\u094d\u0925\u093f\u0924 \u091c\u094d\u091e\u093e\u0928 \u0924\u0915 \u092a\u0939\u0941\u0902\u091a \u0938\u0941\u0928\u093f\u0936\u094d\u091a\u093f\u0924 \u0915\u0930\u0924\u0940 \u0939\u0948 \u0915\u093f \u092a\u0930\u093f\u0935\u093e\u0930 \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0915\u094d\u092f\u093e \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948, \u0909\u0938 \u092a\u0930 \u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u092c\u0928\u093e\u0924\u0947 \u0939\u0948\u0902\u0964 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0907\u0928\u092a\u0941\u091f \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u094b \u092d\u0940 \u0906\u0936\u094d\u0935\u0938\u094d\u0924 \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948, \u0935\u093f\u0936\u0947\u0937 \u0930\u0942\u092a \u0938\u0947 \u0905\u0928\u093f\u0936\u094d\u091a\u093f\u0924\u0924\u093e \u0915\u0947 \u0915\u094d\u0937\u0923\u094b\u0902 \u092e\u0947\u0902\u0964
seg-experts-top-caption-34=\u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e
seg-experts-top-caption-35=\u0915\u092d\u0940-\u0915\u092d\u0940 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u0947 \u0938\u0935\u093e\u0932\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0917\u0942\u0917\u0932 \u0938\u0930\u094d\u091a \u0938\u0947 \u0905\u0927\u093f\u0915 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948\u0964 \u092f\u0939 \u0938\u094d\u0924\u0902\u092d \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u092e\u0928\u094b\u0935\u0948\u091c\u094d\u091e\u093e\u0928\u093f\u0915\u094b\u0902, \u092c\u093e\u0932 \u091a\u093f\u0915\u093f\u0924\u094d\u0938\u0915\u094b\u0902, \u0936\u093f\u0915\u094d\u0937\u0915\u094b\u0902 \u0914\u0930 \u0938\u093e\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u094b\u0902 \u0938\u0947 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f \u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0924\u093e \u0939\u0948 \u0924\u093e\u0915\u093f \u0906\u092a\u0915\u094b \u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f, \u0938\u0939\u093e\u0928\u0941\u092d\u0942\u0924\u093f\u092a\u0942\u0930\u094d\u0923 \u0938\u0932\u093e\u0939 \u092e\u093f\u0932 \u0938\u0915\u0947\u0964
seg-experts-top-caption-37=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-growth-top-caption-101=\u092f\u0939 \u0915\u094d\u092f\u094b\u0902 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0939\u0948
seg-growth-top-caption-102=\u0935\u093f\u0915\u093e\u0938\u093e\u0924\u094d\u092e\u0915 \u092e\u0928\u094b\u0935\u093f\u091c\u094d\u091e\u093e\u0928 (\u092a\u093f\u092f\u093e\u091c\u0947, \u090f\u0930\u093f\u0915\u094d\u0938\u0928) \u0926\u093f\u0916\u093e\u0924\u093e \u0939\u0948 \u0915\u093f \u092a\u094d\u0930\u0924\u094d\u092f\u0947\u0915 \u091a\u0930\u0923 \u0905\u0926\u094d\u0935\u093f\u0924\u0940\u092f \u0905\u0935\u0938\u0930\u094b\u0902 \u0914\u0930 \u091c\u094b\u0916\u093f\u092e\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0906\u0924\u093e \u0939\u0948\u0964 \u092f\u0939 \u0938\u092e\u091d\u0928\u093e \u0915\u093f \u0906\u092a\u0915\u093e \u092c\u091a\u094d\u091a\u093e \u0915\u0939\u093e\u0901 \u0939\u0948, \u0906\u092a\u0915\u094b \u0938\u0939\u093e\u0928\u0941\u092d\u0942\u0924\u093f \u0915\u0947 \u0938\u093e\u0925 \u092a\u094d\u0930\u0924\u093f\u0915\u094d\u0930\u093f\u092f\u093e \u0926\u0947\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948 - \u0926\u092c\u093e\u0935 \u0915\u0947 \u0938\u093e\u0925 \u0928\u0939\u0940\u0902\u0964
seg-growth-top-caption-34=\u0935\u093f\u0915\u093e\u0938 \u0914\u0930 \u092e\u0940\u0932 \u0915\u0947 \u092a\u0924\u094d\u0925\u0930
seg-growth-top-caption-35=\u092c\u091a\u092a\u0928 \u0915\u0947 \u0939\u0930 \u091a\u0930\u0923 \u092e\u0947\u0902 \u0928\u092f\u093e \u0935\u093f\u0915\u093e\u0938 \u0939\u094b\u0924\u093e \u0939\u0948 - \u092a\u0939\u0932\u0947 \u0915\u0926\u092e\u094b\u0902 \u0938\u0947 \u0932\u0947\u0915\u0930 \u092a\u0939\u0932\u0947 \u092a\u0930\u0940\u0915\u094d\u0937\u093e \u0924\u0915\u0964 \u092e\u0940\u0932 \u0915\u0947 \u092a\u0924\u094d\u0925\u0930\u094b\u0902 \u0915\u094b \u091f\u094d\u0930\u0948\u0915 \u0915\u0930\u0928\u093e \u0924\u0941\u0932\u0928\u093e \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948, \u092c\u0932\u094d\u0915\u093f \u092a\u094d\u0930\u0917\u0924\u093f \u0915\u093e \u091c\u0936\u094d\u0928 \u092e\u0928\u093e\u0928\u0947 \u0914\u0930 \u0905\u0924\u093f\u0930\u093f\u0915\u094d\u0924 \u092e\u0926\u0926 \u0915\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u091c\u093e\u0928\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0939\u0948\u0964
seg-growth-top-caption-37=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-mini-course-caption-1=\u092e\u093f\u0928\u0940 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u2013 \u091c\u0940\u0928\u093f\u092f\u0938\u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908
seg-mini-course-caption-10=\u092c\u093e\u0932 \u0935\u093f\u0915\u093e\u0938 \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092e\u0947\u0902 \u0906\u0927\u093e\u0930\u093f\u0924 \u0930\u0923\u0928\u0940\u0924\u093f\u092f\u093e\u0901 \u2014 \u0915\u094b\u0908 \u092c\u0915\u0935\u093e\u0938 \u0928\u0939\u0940\u0902\u0964
seg-mini-course-caption-11=\u0905\u0938\u0932\u0940 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0938\u093e\u0925 \u092c\u0928\u093e\u092f\u093e \u0917\u092f\u093e
seg-mini-course-caption-12=\u0935\u094d\u092f\u0938\u094d\u0924 \u092a\u0930\u093f\u0935\u093e\u0930\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u093f\u092f\u093e \u0917\u092f\u093e \u0924\u093e\u0915\u093f \u092f\u0939 \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u091c\u0940\u0935\u0928 \u092e\u0947\u0902 \u092b\u093f\u091f \u0939\u094b \u0938\u0915\u0947\u0964
seg-mini-course-caption-15=\u0926\u094b \u0915\u0920\u093f\u0928\u093e\u0908 \u0938\u094d\u0924\u0930
seg-mini-course-caption-16=\u0905\u092a\u0928\u0940 \u0917\u0924\u093f \u091a\u0941\u0928\u0947\u0902 \u2014 \u0938\u0930\u0932 \u0936\u0941\u0930\u0941\u0906\u0924 \u092f\u093e \u0917\u0939\u0930\u0947 \u0921\u093e\u0907\u0935\u0964
seg-mini-course-caption-17=\u0906\u0938\u093e\u0928 \u0915\u093e\u0930\u094d\u092f \u092f\u094b\u091c\u0928\u093e\u090f\u0901
seg-mini-course-caption-18=\u0915\u0926\u092e-\u0926\u0930-\u0915\u0926\u092e \u0926\u093f\u0928 \u092e\u0947\u0902 \u0939\u0940 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930\u0928\u0947 \u092f\u094b\u0917\u094d\u092f \u0926\u093f\u0928\u091a\u0930\u094d\u092f\u093e\u090f\u0901\u0964
seg-mini-course-caption-19=\u0907\u0938 \u0938\u092a\u094d\u0924\u093e\u0939 \u0915\u0947 \u092a\u0930\u093f\u0923\u093e\u092e
seg-mini-course-caption-2=\u0906\u092a\u0915\u0947 \u0938\u093e\u0925 \u092c\u0922\u093c\u0928\u0947 \u0935\u093e\u0932\u0947 \u092e\u093f\u0928\u0940 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e!
seg-mini-course-caption-20=\u091b\u094b\u091f\u0947 \u092c\u0926\u0932\u093e\u0935, \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092a\u094d\u0930\u0917\u0924\u093f \u091c\u093f\u0938\u0947 \u0906\u092a \u091c\u0932\u094d\u0926\u0940 \u092e\u0939\u0938\u0942\u0938 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964
seg-mini-course-caption-21=\u0935\u093f\u0936\u0947\u0937\u0924\u093e\u090f\u0901 \u091c\u094b \u0939\u092e\u093e\u0930\u0947 \u092e\u093f\u0928\u0940 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e\u094b\u0902 \u0915\u094b \u0905\u0932\u0917 \u092c\u0928\u093e\u0924\u0940 \u0939\u0948\u0902
seg-mini-course-caption-25=\u0935\u093f\u0915\u093e\u0938\u093e\u0924\u094d\u092e\u0915 \u092e\u0928\u094b\u0935\u093f\u091c\u094d\u091e\u093e\u0928 + \u0905\u0928\u0941\u092d\u0935 \u0915\u0947 \u0938\u093e\u0925 \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e
seg-mini-course-caption-26=\u0938\u094d\u0935-\u0917\u0924\u093f
seg-mini-course-caption-260=(8\u201312 \u092e\u093f\u0928\u091f \u0915\u0947 \u092a\u093e\u0920)
seg-mini-course-caption-261=\u0935\u093f\u0915\u093e\u0938\u093e\u0924\u094d\u092e\u0915 \u092e\u0928\u094b\u0935\u093f\u091c\u094d\u091e\u093e\u0928 + \u0905\u0928\u0941\u092d\u0935 \u0915\u0947 \u0938\u093e\u0925 \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0915\u093f\u092f\u093e \u0917\u092f\u093e
seg-mini-course-caption-262=\u201c\u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0935\u093f\u0928\u093f\u092f\u092e\u0928 \u092a\u0930 \u092e\u093f\u0928\u0940 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0928\u0947 \u0939\u092e\u093e\u0930\u0947 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u092c\u0928\u0928\u0947 \u0915\u0947 \u0924\u0930\u0940\u0915\u0947 \u0915\u094b \u092c\u0926\u0932 \u0926\u093f\u092f\u093e \u2014 \u0914\u0930 \u092e\u0947\u0930\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u094b \u0935\u093e\u0938\u094d\u0924\u0935 \u092e\u0947\u0902 \u0938\u092e\u091d\u093e \u0939\u0941\u0906 \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0940\u0964\u201d
seg-mini-course-caption-263=\u0906\u0907\u0936\u093e, 4 \u0938\u093e\u0932 \u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u092e\u093e\u0901
seg-mini-course-caption-264="\u092e\u0941\u091d\u0947 \u092e\u0940\u0932 \u0915\u093e \u092a\u0924\u094d\u0925\u0930 \u091f\u094d\u0930\u0948\u0915\u0930 \u092a\u0938\u0902\u0926 \u0939\u0948! \u092f\u0939 \u092e\u0941\u091d\u0947 \u0936\u093e\u0902\u0924 \u0930\u0916\u0924\u093e \u0939\u0948 \u0914\u0930 \u092e\u0947\u0930\u0940 \u092c\u0947\u091f\u0940 \u0915\u0940 \u092a\u094d\u0930\u0917\u0924\u093f \u0915\u094b \u092c\u093f\u0928\u093e \u0915\u093f\u0938\u0940 \u092a\u094d\u0930\u092f\u093e\u0938 \u0915\u0947 \u091f\u094d\u0930\u0948\u0915 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u093e \u0939\u0948\u0964"
seg-mini-course-caption-265=\u0921\u0947\u0935\u093f\u0921, 5 \u0938\u093e\u0932 \u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0947 \u092a\u093f\u0924\u093e
seg-mini-course-caption-266="\u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915, \u0906\u0936\u094d\u0935\u0938\u094d\u0924 \u0915\u0930\u0928\u0947 \u0935\u093e\u0932\u093e, \u0914\u0930 \u0924\u0947\u091c\u093c\u0964 \u091a\u0947\u0915\u0932\u093f\u0938\u094d\u091f \u0938\u094b\u0928\u0947 \u0915\u0947 \u0938\u092e\u093e\u0928 \u0939\u0948\u0902\u0964"
seg-mini-course-caption-267=\u092e\u0947\u0908, \u092a\u0939\u0932\u0940 \u092c\u093e\u0930 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e
seg-mini-course-caption-3=\u0906\u0916\u093f\u0930\u0915\u093e\u0930, \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0932\u093f\u090f \u0938\u0932\u093e\u0939 \u091c\u094b \u0928\u092a \u0915\u0947 \u0938\u092e\u092f \u092e\u0947\u0902 \u092b\u093f\u091f \u092c\u0948\u0920\u0924\u0940 \u0939\u0948\u0964 \u091b\u094b\u091f\u0947, \u0935\u093f\u091c\u094d\u091e\u093e\u0928-\u0938\u092e\u0930\u094d\u0925\u093f\u0924 \u092a\u093e\u0920 \u091c\u094b \u0905\u0938\u0932\u0940 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0914\u0930 \u092c\u093e\u0932 \u0935\u093f\u0915\u093e\u0938 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0921\u093f\u091c\u093c\u093e\u0907\u0928 \u0915\u093f\u090f \u0917\u090f \u0939\u0948\u0902\u0964
seg-mini-course-caption-36=\u0905\u092a\u0928\u093e \u092a\u0939\u0932\u093e \u092e\u0941\u092b\u094d\u0924 \u092e\u093f\u0928\u0940 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902
seg-mini-course-caption-37=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902 \u0914\u0930 \u0906\u091c \u0939\u0940 \u090f\u0915 \u091b\u094b\u091f\u093e, \u0935\u093f\u091c\u094d\u091e\u093e\u0928-\u0906\u0927\u093e\u0930\u093f\u0924 \u092a\u093e\u0920\u094d\u092f\u0915\u094d\u0930\u092e \u0936\u0941\u0930\u0942 \u0915\u0930\u0947\u0902\u0964
seg-mini-course-caption-38=\u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094b\u0908 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
seg-mini-course-caption-4=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-mini-course-caption-7=\u0906\u0916\u093f\u0930\u0915\u093e\u0930, \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0932\u093f\u090f \u0938\u0932\u093e\u0939 \u091c\u094b \u0928\u092a \u0915\u0947 \u0938\u092e\u092f \u092e\u0947\u0902 \u092b\u093f\u091f \u092c\u0948\u0920\u0924\u0940 \u0939\u0948\u0964
seg-mini-course-caption-8=\u091b\u094b\u091f\u0947, \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u092a\u093e\u0920 \u091c\u094b \u0906\u092a \u0906\u091c \u0939\u0940 \u0936\u0941\u0930\u0942 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902\u0964 \u0935\u093f\u0915\u093e\u0938\u093e\u0924\u094d\u092e\u0915 \u092e\u0928\u094b\u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u092a\u0930 \u0906\u0927\u093e\u0930\u093f\u0924 \u0914\u0930 \u0905\u0938\u0932\u0940 \u092a\u0930\u093f\u0935\u093e\u0930\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u0938\u0939-\u0928\u093f\u0930\u094d\u092e\u093f\u0924\u0964
seg-mini-course-caption-9=\u0936\u094b\u0927-\u0938\u092e\u0930\u094d\u0925\u093f\u0924 \u0914\u0930 \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915
seg-parenting-bottom-caption-19=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923
seg-parenting-bottom-caption-20=\u092c\u0938 \u090f\u0915 \u091f\u0948\u092a \u0926\u0942\u0930
seg-parenting-bottom-caption-24=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902!
seg-parenting-bottom-caption-25=\u0906\u091c\u092e\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
seg-parenting-bottom-caption-33=\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0947\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u094b \u0939\u0932\u094d\u0915\u093e \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u0947\u0902\u0964
seg-parenting-top-caption-101=\u092f\u0939 \u0915\u094d\u092f\u094b\u0902 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0939\u0948
seg-parenting-top-caption-102=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u090f\u0915\u092e\u093e\u0924\u094d\u0930 \u0910\u0938\u093e \u0915\u093e\u092e \u0939\u0948 \u091c\u093f\u0938\u0915\u0947 \u0932\u093f\u090f \u0914\u092a\u091a\u093e\u0930\u093f\u0915 \u092a\u094d\u0930\u0936\u093f\u0915\u094d\u0937\u0923 \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u093e\u0964 \u0938\u093e\u0915\u094d\u0937\u094d\u092f-\u0906\u0927\u093e\u0930\u093f\u0924 \u0938\u0902\u0938\u093e\u0927\u0928\u094b\u0902 \u0924\u0915 \u092a\u0939\u0941\u0902\u091a \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u094b \u0915\u092e \u0905\u0915\u0947\u0932\u093e \u0914\u0930 \u0905\u0927\u093f\u0915 \u0938\u0936\u0915\u094d\u0924 \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u0940 \u0939\u0948\u0964 \u092f\u0939 '\u092a\u0930\u092b\u0947\u0915\u094d\u091f \u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917' \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948 - \u092f\u0939 \u0938\u0939\u0940 \u0938\u092e\u092f \u092a\u0930 \u0938\u0939\u0940 \u0909\u092a\u0915\u0930\u0923 \u0939\u094b\u0928\u0947 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0939\u0948\u0964
seg-parenting-top-caption-34=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0938\u0902\u0938\u093e\u0927\u0928
seg-parenting-top-caption-35=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0905\u0915\u0947\u0932\u0947 \u0928\u0939\u0940\u0902 \u0915\u093f\u092f\u093e \u091c\u093e\u0928\u093e \u091a\u093e\u0939\u093f\u090f\u0964 \u092f\u0939 \u0938\u094d\u0924\u0902\u092d \u0906\u092a\u0915\u094b \u0935\u094d\u092f\u093e\u0935\u0939\u093e\u0930\u093f\u0915 \u0917\u093e\u0907\u0921, \u0909\u092a\u0915\u0930\u0923 \u0914\u0930 \u0938\u0941\u091d\u093e\u0935 \u0932\u093e\u0924\u093e \u0939\u0948 - \u0926\u0948\u0928\u093f\u0915 \u0926\u093f\u0928\u091a\u0930\u094d\u092f\u093e \u0938\u0947 \u0932\u0947\u0915\u0930 \u0924\u0915\u0928\u0940\u0915\u0940 \u0938\u0940\u092e\u093e\u0913\u0902 \u0924\u0915 - \u0924\u093e\u0915\u093f \u0906\u092a \u0938\u092e\u0930\u094d\u0925\u093f\u0924 \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u0947\u0902, \u0928 \u0915\u093f \u0905\u092d\u093f\u092d\u0942\u0924\u0964
seg-parenting-top-caption-37=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-school-bottom-caption-19=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923
seg-school-bottom-caption-20=\u092c\u0938 \u090f\u0915 \u091f\u0948\u092a \u0926\u0942\u0930
seg-school-bottom-caption-24=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902!
seg-school-bottom-caption-25=\u0906\u091c\u092e\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
seg-school-bottom-caption-33=\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902 \u0914\u0930 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u094b \u0939\u0932\u094d\u0915\u093e \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u093e\u090f\u0902\u0964
seg-school-top-caption-101=\u092f\u0939 \u0915\u094d\u092f\u094b\u0902 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0939\u0948
seg-school-top-caption-102=\u092e\u0948\u0915\u0917\u093f\u0932 \u0935\u093f\u0936\u094d\u0935\u0935\u093f\u0926\u094d\u092f\u093e\u0932\u092f \u0915\u0947 \u0905\u0927\u094d\u092f\u092f\u0928 \u0938\u0947 \u092a\u0924\u093e \u091a\u0932\u0924\u093e \u0939\u0948 \u0915\u093f \u091c\u094b \u092c\u091a\u094d\u091a\u0947 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0930\u0942\u092a \u0938\u0947 \u0938\u092e\u0930\u094d\u0925\u093f\u0924 \u092e\u0939\u0938\u0942\u0938 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902, \u0935\u0947 \u0905\u0915\u093e\u0926\u092e\u093f\u0915 \u0930\u0942\u092a \u0938\u0947 \u0938\u092b\u0932 \u0939\u094b\u0928\u0947 \u0915\u0940 \u0905\u0927\u093f\u0915 \u0938\u0902\u092d\u093e\u0935\u0928\u093e \u0930\u0916\u0924\u0947 \u0939\u0948\u0902\u0964 \u0938\u0939\u092a\u093e\u0920\u0940 \u0938\u0902\u092c\u0902\u0927 \u0914\u0930 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e-\u0938\u094d\u0915\u0942\u0932 \u0938\u0939\u092f\u094b\u0917 \u0906\u0924\u094d\u092e\u0935\u093f\u0936\u094d\u0935\u093e\u0938, \u092a\u0939\u091a\u093e\u0928, \u0914\u0930 \u092d\u0935\u093f\u0937\u094d\u092f \u0915\u0940 \u0928\u0947\u0924\u0943\u0924\u094d\u0935 \u092e\u0947\u0902 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u092d\u0942\u092e\u093f\u0915\u093e \u0928\u093f\u092d\u093e\u0924\u0947 \u0939\u0948\u0902\u0964
seg-school-top-caption-34=\u0938\u094d\u0915\u0942\u0932 \u0914\u0930 \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u091c\u0940\u0935\u0928
seg-school-top-caption-35=\u0921\u0947\u0915\u0947\u092f\u0930 \u0915\u0947 \u092a\u0939\u0932\u0947 \u0926\u093f\u0928 \u0938\u0947 \u0932\u0947\u0915\u0930 \u0915\u093f\u0936\u094b\u0930 \u0938\u092e\u0942\u0939\u094b\u0902 \u0915\u094b \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930\u0928\u0947 \u0924\u0915, \u0938\u094d\u0915\u0942\u0932 \u0914\u0930 \u0926\u094b\u0938\u094d\u0924\u0940 \u090f\u0915 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0926\u0941\u0928\u093f\u092f\u093e \u0915\u094b \u0906\u0915\u093e\u0930 \u0926\u0947\u0924\u0947 \u0939\u0948\u0902\u0964 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0932\u0902\u0917\u0930 \u092c\u0928 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 - \u0938\u0940\u0916\u0928\u0947, \u0938\u093e\u092e\u093e\u091c\u093f\u0915 \u0915\u094c\u0936\u0932, \u0914\u0930 \u091a\u0941\u0928\u094c\u0924\u093f\u092f\u094b\u0902 \u0915\u093e \u0938\u093e\u092e\u0928\u093e \u0915\u0930\u0928\u0947 \u092a\u0930 \u0938\u0939\u093e\u0930\u093e \u0926\u0947\u0924\u0947 \u0939\u0941\u090f\u0964
seg-school-top-caption-37=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-topic.hero.title=\u0917\u0930\u094d\u092e \u0935\u093f\u0937\u092f, \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092c\u093e\u0924\u091a\u0940\u0924
seg-topics-chat.benefits.leadTitle=\u0907\u0938 \u0938\u092a\u094d\u0924\u093e\u0939 \u0915\u094d\u092f\u093e \u0917\u0930\u094d\u092e \u0939\u0948?
seg-topics-chat.cta.bullet1=\u091c\u0940\u0928\u093f\u092f\u0938 \u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0902 \u0914\u0930 \u092b\u093f\u0930 \u0915\u092d\u0940 \u0905\u0915\u0947\u0932\u0947 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0928 \u0915\u0930\u0947\u0902\u0964
seg-topics-chat.cta.downloadSub=\u0906\u091c\u092e\u093e\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
seg-topics-chat.cta.downloadTitle=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-topics-chat.cta.title=\u0915\u094d\u092f\u093e \u0906\u092a \u0907\u0938 \u0938\u092a\u094d\u0924\u093e\u0939 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u092c\u093e\u0924 \u0915\u0930 \u0930\u0939\u0947 \u0939\u0948\u0902 \u091c\u093e\u0928\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u0909\u0924\u094d\u0938\u0941\u0915 \u0939\u0948\u0902?
seg-topics-chat.hero.body=\u0915\u094d\u092f\u093e \u0906\u092a\u0915\u094b \u0915\u092d\u0940 \u0910\u0938\u093e \u0932\u0917\u0924\u093e \u0939\u0948 \u0915\u093f \u0906\u092a \u0905\u0915\u0947\u0932\u0947 \u0939\u0948\u0902 \u091c\u094b \u0938\u094d\u0915\u094d\u0930\u0940\u0928 \u0938\u092e\u092f \u0938\u0940\u092e\u093e\u0913\u0902, \u0926\u094b\u0938\u094d\u0924\u0940 \u0915\u0947 \u0928\u093e\u091f\u0915, \u092f\u093e \u0938\u094b\u0936\u0932 \u092e\u0940\u0921\u093f\u092f\u093e \u0915\u0947 \u0932\u093f\u090f \u201c\u092c\u0939\u0941\u0924 \u091c\u0932\u094d\u0926\u0940\u201d \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0938\u094b\u091a \u0930\u0939\u0947 \u0939\u0948\u0902? \u0917\u0930\u094d\u092e \u0935\u093f\u0937\u092f \u091f\u094d\u0930\u0947\u0902\u0921\u093f\u0902\u0917 \u092a\u094d\u0930\u0936\u094d\u0928\u094b\u0902, \u0924\u094d\u0935\u0930\u093f\u0924 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0935\u093f\u091a\u093e\u0930\u094b\u0902, \u0914\u0930 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0940 \u0915\u0939\u093e\u0928\u093f\u092f\u094b\u0902 \u0915\u094b \u090f\u0915 \u0939\u0940 \u0938\u094d\u0915\u094d\u0930\u0949\u0932 \u092e\u0947\u0902 \u090f\u0915\u0924\u094d\u0930 \u0915\u0930\u0924\u093e \u0939\u0948\u0964
seg-topics-chat.hero.startBtn=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902
seg-topics-chat.hero.startBtn2=\u0939\u0949\u091f \u091f\u0949\u092a\u093f\u0915\u094d\u0938 \u0915\u093e \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0915\u0930\u0947\u0902
seg-topics-chat.hero.tagline=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0924\u0947\u091c\u0940 \u0938\u0947 \u092c\u0926\u0932\u0924\u093e \u0939\u0948\u0964 \u0939\u092e \u092c\u0928\u093e\u090f \u0930\u0916\u0924\u0947 \u0939\u0948\u0902 - \u0924\u093e\u0915\u093f \u0906\u092a\u0915\u094b \u0928\u0939\u0940\u0902 \u0915\u0930\u0928\u093e \u092a\u0921\u093c\u0947\u0964
seg-topics-chat.hero.title=\u0917\u0930\u094d\u092e \u0935\u093f\u0937\u092f, \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092c\u093e\u0924\u091a\u0940\u0924
seg-topics-chat.meta.title=\u0917\u0930\u094d\u092e \u0935\u093f\u0937\u092f - GeniusParenting AI
seg-topics-chat.strip.item1=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u094b\u091a + \u090f\u0906\u0908 \u091f\u094d\u0930\u0947\u0902\u0921 \u0921\u093f\u091f\u0947\u0915\u094d\u0936\u0928 \u0926\u094d\u0935\u093e\u0930\u093e \u0915\u094d\u092f\u0942\u0930\u0947\u091f \u0915\u093f\u092f\u093e \u0917\u092f\u093e
seg-topics-chat.strip.item2=\u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u0915 \u0930\u0942\u092a \u0938\u0947 \u0938\u092e\u093e\u0935\u0947\u0936\u0940, \u0915\u0928\u093e\u0921\u093e\u0908 \u092a\u0930\u093f\u0935\u093e\u0930\u094b\u0902 \u0915\u0940 \u0917\u0924\u093f\u0936\u0940\u0932\u0924\u093e \u0915\u094b \u0926\u0930\u094d\u0936\u093e\u0924\u093e \u0939\u0948
seg-topics-chat.strip.item3=\u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0938\u0932\u093e\u0939 \u0915\u094b \u0924\u094d\u0935\u0930\u093f\u0924-\u092a\u0922\u093c\u093e\u0908 \u0915\u0947 \u0938\u093e\u0925 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0940 \u0906\u0935\u093e\u091c\u093c\u094b\u0902 \u0915\u0947 \u0938\u093e\u0925 \u092e\u093f\u0932\u093e\u0924\u093e \u0939\u0948
seg-topics-chat.strip.title=\u0939\u0949\u091f \u091f\u0949\u092a\u093f\u0915\u094d\u0938 \u0915\u094b \u0905\u0926\u094d\u0935\u093f\u0924\u0940\u092f \u0915\u094d\u092f\u093e \u092c\u0928\u093e\u0924\u093e \u0939\u0948?
seg-topics-chat.testimonials.title=\u0938\u092e\u0941\u0926\u093e\u092f \u0915\u0940 \u0927\u0921\u093c\u0915\u0928
seg-topics-chat.topics.card1.subtitle=\u0915\u094d\u092f\u093e \u0926\u0947\u0916\u0928\u093e \u0939\u0948 - \u0914\u0930 \u092c\u093f\u0928\u093e \u0926\u092c\u093e\u0935 \u0915\u0947 \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0948\u0938\u0947 \u0915\u0930\u0947\u0902\u0964
seg-topics-chat.topics.card1.title=\u0915\u094d\u092f\u093e \u092e\u0947\u0930\u093e \u092c\u091a\u094d\u091a\u093e \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0930\u0942\u092a \u0938\u0947 \u092a\u0940\u091b\u0947 \u0930\u0939 \u0930\u0939\u093e \u0939\u0948?
seg-topics-chat.topics.card2.subtitle=\u091c\u094b \u0935\u093f\u091c\u094d\u091e\u093e\u0928 \u0915\u0939\u0924\u093e \u0939\u0948 + \u0905\u0938\u0932\u0940 \u092a\u0930\u093f\u0935\u093e\u0930 \u0907\u0938\u0947 \u0915\u0948\u0938\u0947 \u092a\u094d\u0930\u092c\u0902\u0927\u093f\u0924 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
seg-topics-chat.topics.card2.title=\u091f\u0947\u0915 \u091f\u0948\u0902\u091f\u094d\u0930\u092e: \u0915\u093f\u0924\u0928\u0940 \u0938\u094d\u0915\u094d\u0930\u0940\u0928 \u091f\u093e\u0907\u092e \u092c\u0939\u0941\u0924 \u0939\u0948?
seg-topics-chat.topics.card3.subtitle=\u092d\u093e\u0937\u093e, \u092a\u0939\u091a\u093e\u0928, \u0914\u0930 \u0905\u0902\u0924\u0930-\u092a\u0940\u0922\u093c\u0940 \u0915\u0947 \u092e\u0942\u0932\u094d\u092f\u094b\u0902 \u0915\u094b \u0928\u0947\u0935\u093f\u0917\u0947\u091f \u0915\u0930\u0928\u093e\u0964
seg-topics-chat.topics.card3.title=\u0926\u094b \u0938\u0902\u0938\u094d\u0915\u0943\u0924\u093f\u092f\u094b\u0902 \u092e\u0947\u0902 \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u094b \u092c\u0921\u093c\u093e \u0915\u0930\u0928\u093e
seg-topics-chat.topics.card4.subtitle=\u0938\u094d\u0915\u094d\u0930\u093f\u092a\u094d\u091f, \u092a\u0930\u093f\u0923\u093e\u092e, \u0914\u0930 \u0936\u093e\u0902\u0924\u093f \u092f\u094b\u091c\u0928\u093e\u090f\u0901 \u091c\u094b \u0915\u093e\u092e \u0915\u0930\u0924\u0940 \u0939\u0948\u0902\u0964
seg-topics-chat.topics.card4.title=\u091c\u092c \u092d\u093e\u0908-\u092c\u0939\u0928 \u0917\u0902\u0926\u093e \u0932\u0921\u093c\u0924\u0947 \u0939\u0948\u0902
seg-topics-chat.topics.card5.subtitle=\u0905\u0902\u0924\u0930 \u0915\u0948\u0938\u0947 \u092c\u0924\u093e\u090f\u0902 \u2014 \u0914\u0930 \u0909\u0928\u0915\u0947 \u0924\u0902\u0924\u094d\u0930\u093f\u0915\u093e \u0924\u0902\u0924\u094d\u0930 \u0915\u093e \u0938\u092e\u0930\u094d\u0925\u0928 \u0915\u0930\u0947\u0902\u0964
seg-topics-chat.topics.card5.title=\u0938\u0902\u0935\u0947\u0926\u0928\u093e\u0924\u094d\u092e\u0915 \u0905\u0927\u093f\u092d\u093e\u0930 \u092f\u093e \u201c\u092c\u0938 \u0915\u0920\u093f\u0928 \u0939\u094b\u0928\u093e\u201d?
seg-topics-chat.topics.card6.subtitle=\u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u0908\u092e\u093e\u0928\u0926\u093e\u0930\u0940, \u0938\u0940\u092e\u093e-\u0928\u093f\u0930\u094d\u0927\u093e\u0930\u0923, \u0914\u0930 \u0915\u0920\u093f\u0928 \u0936\u092c\u094d\u0926\u094b\u0902 \u0915\u0947 \u092c\u093e\u0926 \u0909\u092a\u091a\u093e\u0930\u0964
seg-topics-chat.topics.card6.title=\u092e\u0947\u0930\u093e \u092c\u091a\u094d\u091a\u093e \u0915\u0939\u0924\u093e \u0939\u0948 '\u092e\u0948\u0902 \u0924\u0941\u092e\u0938\u0947 \u0928\u092b\u0930\u0924 \u0915\u0930\u0924\u093e \u0939\u0942\u0901' \u2014 \u0905\u092c \u0915\u094d\u092f\u093e?
signup.page.title=\u0938\u093e\u0907\u0928 \u0905\u092a \u0915\u0930\u0947\u0902
tips.cap0=\u091f\u093f\u092a\u094d\u0938
tips.cap1=\u0928\u0908 \u091f\u093f\u092a
tips.cap4=\u0907\u0938 \u0938\u092e\u092f \u0915\u094b\u0908 \u091f\u093f\u092a\u094d\u0938 \u0909\u092a\u0932\u092c\u094d\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902\u0964
tips.loading.cap2=\u0932\u094b\u0921 \u0939\u094b \u0930\u0939\u093e \u0939\u0948...
tips.loading.cap3=\u091f\u093f\u092a\u094d\u0938 \u0932\u094b\u0921 \u0939\u094b \u0930\u0939\u0947 \u0939\u0948\u0902...
title.function.articlelist=\u092a\u0948\u0930\u0947\u0902\u091f \u091c\u0940\u0928\u093f\u092f\u0938 \u090f\u0906\u0908
topics.cap0=\u0935\u093f\u0937\u092f
topics.cap1=\u0928\u092f\u093e \u0935\u093f\u0937\u092f
topics.cap2=\u0932\u094b\u0921 \u0939\u094b \u0930\u0939\u093e \u0939\u0948...
topics.cap3=\u0935\u093f\u0937\u092f\u094b\u0902 \u0915\u094b \u0932\u094b\u0921 \u0915\u093f\u092f\u093e \u091c\u093e \u0930\u0939\u093e \u0939\u0948...
topics.cap4=\u0907\u0938 \u0938\u092e\u092f \u0915\u094b\u0908 \u0935\u093f\u0937\u092f \u0909\u092a\u0932\u092c\u094d\u0927 \u0928\u0939\u0940\u0902 \u0939\u0948\u0964
why-community-caption-19=\u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092c\u091a\u094d\u091a\u0947 \u0915\u094b \u092c\u0921\u093c\u093e \u0915\u0930\u0928\u093e \u090f\u0915 \u0917\u093e\u0902\u0935 \u0932\u0947\u0924\u093e \u0939\u0948 - \u0914\u0930 \u0939\u092e \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u092c\u0928\u093e \u0930\u0939\u0947 \u0939\u0948\u0902\u0964
why-community-caption-21=\u0938\u092e\u0941\u0926\u093e\u092f \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0902 \u0914\u0930 \u0905\u092a\u0928\u0947 \u0935\u093f\u091a\u093e\u0930 \u0914\u0930 \u0938\u092e\u0938\u094d\u092f\u093e\u090f\u0901 \u0938\u093e\u091d\u093e \u0915\u0930\u0947\u0902
why-community-caption-24=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902!
why-community-caption-25=\u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
why-community-hero-above-title-en=\u0938\u092e\u0941\u0926\u093e\u092f \u0914\u0930 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e
why-community.get.Confidence.desc_en=\u092a\u094d\u0930\u094b\u0924\u094d\u0938\u093e\u0939\u0928 \u091c\u094b \u0906\u092a\u0915\u094b \u092f\u093e\u0926 \u0926\u093f\u0932\u093e\u0924\u093e \u0939\u0948: \u0906\u092a \u0907\u0938 \u092e\u0947\u0902 \u0905\u0915\u0947\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902\u0964
why-community.get.Confidence.title_en=\u092a\u094d\u0930\u094b\u0924\u094d\u0938\u093e\u0939\u0928
why-community.get.insights.desc_en=\u092a\u094d\u0930\u0936\u094d\u0928 \u092a\u0942\u091b\u0928\u0947 \u0914\u0930 \u0915\u0939\u093e\u0928\u093f\u092f\u094b\u0902 \u0915\u093e \u0906\u0926\u093e\u0928-\u092a\u094d\u0930\u0926\u093e\u0928 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0932\u093f\u090f \u090f\u0915 \u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0938\u094d\u0925\u093e\u0928\u0964
why-community.get.insights.title_en=\u0938\u0941\u0930\u0915\u094d\u0937\u093f\u0924 \u0938\u094d\u0925\u093e\u0928
why-community.get.strategies.desc_en=\u0935\u093f\u0936\u094d\u0935\u0938\u0928\u0940\u092f \u0909\u0924\u094d\u0924\u0930\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u091c\u093e\u0902\u091a\u0947 \u0917\u090f \u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u0935\u093f\u0915\u093e\u0938 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u094b\u0902 \u0924\u0915 \u092a\u0939\u0941\u0902\u091a\u0964
why-community.get.strategies.title_en=\u092c\u091a\u094d\u091a\u094b\u0902 \u0915\u0947 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e
why-community.get.tips.desc_en=\u0935\u093f\u092d\u093f\u0928\u094d\u0928 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u091a\u0930\u0923\u094b\u0902 \u0915\u0947 \u0932\u093f\u090f \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u0938\u092e\u092f \u0915\u0947 \u0938\u092e\u0930\u094d\u0925\u0928 \u0938\u092e\u0942\u0939\u0964
why-community.get.tips.title_en=\u0938\u092e\u0930\u094d\u0925\u0928 \u0938\u092e\u0942\u0939
why-community.get.title_en=\u0906\u092a\u0915\u094b \u0915\u094d\u092f\u093e \u092e\u093f\u0932\u0947\u0917\u093e:
why-community.hero.subtitle_en=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0905\u0915\u0947\u0932\u093e \u092e\u0939\u0938\u0942\u0938 \u0915\u0930 \u0938\u0915\u0924\u093e \u0939\u0948, \u0932\u0947\u0915\u093f\u0928 \u0910\u0938\u093e \u0928\u0939\u0940\u0902 \u0939\u094b\u0928\u093e \u091a\u093e\u0939\u093f\u090f\u0964 \u091c\u0940\u0928\u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908 \u0915\u0947 \u0938\u093e\u0925, \u0906\u092a \u0926\u0941\u0928\u093f\u092f\u093e \u092d\u0930 \u0915\u0947 \u092e\u093e\u0924\u093e-\u092a\u093f\u0924\u093e \u0915\u0947 \u0938\u092e\u0941\u0926\u093e\u092f \u092e\u0947\u0902 \u0936\u093e\u092e\u093f\u0932 \u0939\u094b\u0924\u0947 \u0939\u0948\u0902 - \u0938\u092d\u0940 \u0905\u0928\u0941\u092d\u0935\u094b\u0902, \u091a\u0941\u0928\u094c\u0924\u093f\u092f\u094b\u0902 \u0914\u0930 \u0935\u093e\u0938\u094d\u0924\u0935\u093f\u0915 \u091c\u0940\u0924\u094b\u0902 \u0915\u094b \u0938\u093e\u091d\u093e \u0915\u0930\u0924\u0947 \u0939\u0941\u090f\u0964 \u0914\u0930 \u091c\u092c \u0906\u092a\u0915\u094b \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e \u0938\u0932\u093e\u0939 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0939\u094b\u0924\u0940 \u0939\u0948, \u0924\u094b \u0935\u0939 \u092d\u0940 \u0935\u0939\u0940\u0902 \u0939\u094b\u0924\u0940 \u0939\u0948\u0964
why-community.hero.title_en=\u0906\u092a \u0905\u0915\u0947\u0932\u0947 \u0928\u0939\u0940\u0902 \u0939\u0948\u0902
why-community.title_en=\u091c\u0940\u0928\u092a\u0948\u0930\u0947\u0902\u091f\u093f\u0902\u0917 \u090f\u0906\u0908
why-creativity-caption-19=\u0915\u094d\u092f\u094b\u0902\u0915\u093f \u0938\u0940\u0916\u0928\u093e \u0915\u093e\u0930\u094d\u092f\u092a\u0924\u094d\u0930\u094b\u0902 \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0928\u0939\u0940\u0902 \u0939\u0948 - \u092f\u0939 \u0906\u0936\u094d\u091a\u0930\u094d\u092f \u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u0939\u0948\u0964
why-creativity-caption-21=\u0915\u094b\u0930\u094d\u0938 \u092e\u0947\u0902 \u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915 \u0909\u092a\u0915\u0930\u0923\u094b\u0902 \u0915\u093e \u0905\u0928\u094d\u0935\u0947\u0937\u0923 \u0915\u0930\u0947\u0902
why-creativity-caption-24=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902!
why-creativity-caption-25=\u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
why-creativity-hero-above-title-en=\u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915\u0924\u093e \u0914\u0930 \u0938\u0940\u0916\u0928\u093e, \u090f\u0915 \u0939\u092c \u092e\u0947\u0902
why-creativity.get.Confidence.desc_en=\u0906\u092a\u0915\u094b \u0926\u093f\u0916\u093e\u0928\u093e \u0915\u093f \u092f\u0947 \u0917\u0924\u093f\u0935\u093f\u0927\u093f\u092f\u093e\u0901 \u0906\u092a\u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0947 \u0935\u093f\u0915\u093e\u0938 \u0915\u0947 \u0932\u093f\u090f \u0915\u094d\u092f\u094b\u0902 \u092e\u0939\u0924\u094d\u0935\u092a\u0942\u0930\u094d\u0923 \u0939\u0948\u0902\u0964
why-creativity.get.Confidence.title_en=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u0940 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f\u092f\u093e\u0901
why-creativity.get.insights.desc_en=\u0938\u0939\u093e\u0928\u0941\u092d\u0942\u0924\u093f, \u0932\u091a\u0940\u0932\u093e\u092a\u0928, \u0914\u0930 \u0938\u092e\u0938\u094d\u092f\u093e-\u0938\u092e\u093e\u0927\u093e\u0928 \u0915\u094b \u092c\u0922\u093c\u093e\u0935\u093e \u0926\u0947\u0902\u0964
why-creativity.get.insights.title_en=\u0915\u0939\u093e\u0928\u0940 \u0938\u0941\u0928\u093e\u0928\u093e \u0914\u0930 \u0916\u0947\u0932
why-creativity.get.strategies.desc_en=\u0918\u0930 \u092a\u0930 \u0927\u094d\u092f\u093e\u0928 \u0914\u0930 \u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915\u0924\u093e \u092c\u0928\u093e\u0928\u0947 \u0915\u0947 \u0938\u0930\u0932, \u092e\u091c\u0947\u0926\u093e\u0930 \u0924\u0930\u0940\u0915\u0947\u0964
why-creativity.get.strategies.title_en=\u0915\u0932\u093e \u0914\u0930 \u0917\u0924\u093f\u0935\u093f\u0927\u093f\u092f\u093e\u0901
why-creativity.get.tips.desc_en=\u0935\u093f\u091a\u093e\u0930 \u091c\u094b \u0906\u092a \u0915\u092d\u0940 \u092d\u0940 \u0909\u092a\u092f\u094b\u0917 \u0915\u0930 \u0938\u0915\u0924\u0947 \u0939\u0948\u0902 (\u0938\u0921\u093c\u0915 \u092f\u093e\u0924\u094d\u0930\u093e \u0938\u0947 \u0932\u0947\u0915\u0930 \u092c\u093e\u0930\u093f\u0936 \u0915\u0947 \u0926\u093f\u0928\u094b\u0902 \u0924\u0915)\u0964
why-creativity.get.tips.title_en=\u0928\u093f\u0930\u094d\u0926\u0947\u0936\u093f\u0924 \u0938\u0940\u0916\u0928\u0947 \u0915\u0947 \u0938\u0902\u0915\u0947\u0924
why-creativity.get.title_en=\u0906\u092a\u0915\u094b \u0915\u094d\u092f\u093e \u092e\u093f\u0932\u0947\u0917\u093e:
why-creativity.hero.subtitle_en=\u092c\u091a\u094d\u091a\u0947 \u091c\u093f\u091c\u094d\u091e\u093e\u0938\u093e, \u0915\u0932\u094d\u092a\u0928\u093e \u0914\u0930 \u0916\u0947\u0932 \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947 \u0938\u092c\u0938\u0947 \u0905\u091a\u094d\u091b\u093e \u0938\u0940\u0916\u0924\u0947 \u0939\u0948\u0902\u0964 GenParenting AI \u092e\u0947\u0902, \u0939\u092e \u0906\u092a\u0915\u094b \u0930\u091a\u0928\u093e\u0924\u094d\u092e\u0915 \u0909\u092a\u0915\u0930\u0923\u094b\u0902 \u0938\u0947 \u092d\u0930\u093e \u090f\u0915 \u0939\u092c \u0926\u0947\u0924\u0947 \u0939\u0948\u0902 \u091c\u094b \u092d\u093e\u0935\u0928\u093e\u0924\u094d\u092e\u0915 \u092c\u0941\u0926\u094d\u0927\u093f\u092e\u0924\u094d\u0924\u093e \u0914\u0930 \u0938\u0902\u091c\u094d\u091e\u093e\u0928\u093e\u0924\u094d\u092e\u0915 \u0935\u093f\u0915\u093e\u0938 \u0915\u094b \u092a\u094d\u0930\u091c\u094d\u0935\u0932\u093f\u0924 \u0915\u0930\u0928\u0947 \u092e\u0947\u0902 \u092e\u0926\u0926 \u0915\u0930\u0924\u0947 \u0939\u0948\u0902\u0964
why-creativity.hero.title_en=\u091c\u0939\u093e\u0901 \u0916\u0947\u0932 \u0935\u093f\u0915\u093e\u0938 \u0938\u0947 \u092e\u093f\u0932\u0924\u093e \u0939\u0948
why-creativity.title_en=GenParenting AI
why-parenting-caption-19=\u0915\u094d\u092f\u094b\u0902\u0915\u093f \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u092e\u093e\u0930\u094d\u0917\u0926\u0930\u094d\u0936\u0928 \u0915\u0947\u0935\u0932 \u0924\u092d\u0940 \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948 \u091c\u092c \u092f\u0939 \u0906\u092a\u0915\u0947 \u0932\u093f\u090f \u0915\u093e\u092e \u0915\u0930\u0924\u093e \u0939\u0948\u0964
why-parenting-caption-21=\u0905\u092a\u0928\u0947 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092f\u094b\u091c\u0928\u093e \u092a\u094d\u0930\u093e\u092a\u094d\u0924 \u0915\u0930\u0928\u0947 \u0915\u0947 \u0932\u093f\u090f 30-\u0938\u0947\u0915\u0902\u0921 \u0915\u093e \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0932\u0947\u0902
why-parenting-caption-24=\u0910\u092a \u0921\u093e\u0909\u0928\u0932\u094b\u0921 \u0915\u0930\u0947\u0902!
why-parenting-caption-25=\u092a\u0930\u0940\u0915\u094d\u0937\u0923 \u0915\u0947 \u0932\u093f\u090f \u092e\u0941\u092b\u094d\u0924\u0964 \u0915\u094d\u0930\u0947\u0921\u093f\u091f \u0915\u093e\u0930\u094d\u0921 \u0915\u0940 \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e \u0928\u0939\u0940\u0902\u0964
why-parenting-hero-above-title-en=\u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0938\u092e\u0930\u094d\u0925\u0928
why-parenting.get.Confidence.desc_en=\u0906\u0924\u094d\u092e\u0935\u093f\u0936\u094d\u0935\u093e\u0938 \u0915\u093f \u091c\u094b \u0938\u0932\u093e\u0939 \u0906\u092a \u0926\u0947\u0916 \u0930\u0939\u0947 \u0939\u0948\u0902 \u0935\u0939 \u092c\u093e\u0932 \u0935\u093f\u0915\u093e\u0938 \u0935\u093f\u0936\u0947\u0937\u091c\u094d\u091e\u094b\u0902 \u0926\u094d\u0935\u093e\u0930\u093e \u0938\u092e\u0930\u094d\u0925\u093f\u0924 \u0939\u0948\u0964
why-parenting.get.Confidence.title_en=\u0906\u0924\u094d\u092e\u0935\u093f\u0936\u094d\u0935\u093e\u0938
why-parenting.get.insights.desc_en=\u0906\u092a\u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0909\u092e\u094d\u0930, \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e\u0913\u0902 \u0914\u0930 \u0935\u093f\u0915\u093e\u0938 \u0915\u0940 \u0917\u0924\u093f \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0926\u0948\u0928\u093f\u0915 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f\u092f\u093e\u0901\u0964
why-parenting.get.insights.title_en=\u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f\u092f\u093e\u0901
why-parenting.get.strategies.desc_en=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u0940 \u0930\u0923\u0928\u0940\u0924\u093f\u092f\u093e\u0901 \u091c\u094b \u0906\u092a\u0915\u0940 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0924\u094d\u0935 \u0936\u0948\u0932\u0940 \u0938\u0947 \u092e\u0947\u0932 \u0916\u093e\u0924\u0940 \u0939\u0948\u0902\u0964
why-parenting.get.strategies.title_en=\u0930\u0923\u0928\u0940\u0924\u093f\u092f\u093e\u0901
why-parenting.get.tips.desc_en=\u0906\u092a\u0915\u0947 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u0909\u092e\u094d\u0930, \u0906\u0935\u0936\u094d\u092f\u0915\u0924\u093e\u0913\u0902 \u0914\u0930 \u0935\u093f\u0915\u093e\u0938 \u0915\u0940 \u0917\u0924\u093f \u0915\u0947 \u0905\u0928\u0941\u0938\u093e\u0930 \u0926\u0948\u0928\u093f\u0915 \u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f\u092f\u093e\u0901\u0964
why-parenting.get.tips.title_en=\u0905\u0902\u0924\u0930\u094d\u0926\u0943\u0937\u094d\u091f\u093f\u092f\u093e\u0901
why-parenting.get.title_en=\u0906\u092a\u0915\u094b \u0915\u094d\u092f\u093e \u092e\u093f\u0932\u0947\u0917\u093e:
why-parenting.hero.subtitle_en=\u0915\u094b\u0908 \u0926\u094b \u092a\u0930\u093f\u0935\u093e\u0930 \u0938\u092e\u093e\u0928 \u0928\u0939\u0940\u0902 \u0939\u094b\u0924\u0947\u0964 \u092f\u0939\u0940 \u0915\u093e\u0930\u0923 \u0939\u0948 \u0915\u093f GenParenting AI \u0906\u092a\u0915\u0947 \u092c\u093e\u0930\u0947 \u092e\u0947\u0902 \u091c\u093e\u0928\u0928\u0947 \u0938\u0947 \u0936\u0941\u0930\u0942 \u0939\u094b\u0924\u093e \u0939\u0948 - \u0906\u092a\u0915\u0940 \u0936\u0948\u0932\u0940, \u0906\u092a\u0915\u0947 \u092e\u0942\u0932\u094d\u092f, \u0906\u092a\u0915\u0947 \u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u093e \u091a\u0930\u0923\u0964 \u0939\u092e\u093e\u0930\u0947 \u0924\u094d\u0935\u0930\u093f\u0924 \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0924\u094d\u0935 \u092a\u094d\u0930\u0936\u094d\u0928\u093e\u0935\u0932\u0940 \u0914\u0930 \u092c\u091a\u094d\u091a\u0947 \u0915\u0940 \u092a\u094d\u0930\u094b\u092b\u093c\u093e\u0907\u0932 \u0938\u0947\u091f\u0905\u092a \u0915\u0947 \u092e\u093e\u0927\u094d\u092f\u092e \u0938\u0947, \u0939\u092e \u090f\u0915 \u0926\u0948\u0928\u093f\u0915 \u0905\u0928\u0941\u092d\u0935 \u092c\u0928\u093e\u0924\u0947 \u0939\u0948\u0902 \u091c\u094b \u0906\u092a\u0915\u0947 \u0918\u0930 \u0915\u0947 \u0932\u093f\u090f \u0915\u0938\u094d\u091f\u092e-\u0928\u093f\u0930\u094d\u092e\u093f\u0924 \u0932\u0917\u0924\u093e \u0939\u0948\u0964
why-parenting.hero.title_en=\u092a\u093e\u0932\u0928-\u092a\u094b\u0937\u0923 \u0915\u094b \u0935\u094d\u092f\u0915\u094d\u0924\u093f\u0917\u0924 \u092c\u0928\u093e\u0928\u093e
why-parenting.title_en=GenParenting AI
