about-caption-33=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\uc5d0\uc11c\ub294 \ubd80\ubaa8\uac00 \uc9c0\uc6d0\ubc1b\uc744 \ub54c \uc544\uc774\ub4e4\uc774 \uc131\uc7a5\ud55c\ub2e4\uace0 \ubbff\uc2b5\ub2c8\ub2e4. \uadf8\ub9ac\uace0 \uc544\uc774\ub4e4\uc774 \uc131\uc7a5\ud560 \ub54c, \ubbf8\ub798\ub294 \uc6b0\ub9ac \ubaa8\ub450\uc5d0\uac8c \ub354 \ubc1d\uc544\uc9d1\ub2c8\ub2e4.
about-caption-34=\uc6b0\ub9ac \uc774\uc57c\uae30\uc758 \uc2dc\uc791
about-caption-35=\ubaa8\ub4e0 \ubd80\ubaa8\uc758 \uc5ec\uc815\uc740 \uc9c8\ubb38\uc73c\ub85c \uc2dc\uc791\ub429\ub2c8\ub2e4:
about-caption-36=\u201c\ub098\ub294 \uc900\ube44\uac00 \ub418\uc5c8\ub098\uc694? \ub098\ub294 \uc798\ud558\uace0 \uc788\ub098\uc694?\u201d
about-caption-37=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
about-caption-38=\uc721\uc544\ub294 \ub9e4\ub274\uc5bc\uc774 \uc5c6\uc2b5\ub2c8\ub2e4
about-caption-39=\uc5b4\ub5a4 \uc0ac\ub78c\ub4e4\uc740 \uafc8\uafb8\ub294 \uc0ac\ub78c\ub4e4\ub85c, \ucc98\uc74c\uc73c\ub85c \uc544\uc774\ub97c \uc548\ub294 \ubaa8\uc2b5\uc744 \uc0c1\uc0c1\ud558\uba70 \ud76c\ub9dd\uc73c\ub85c \uac00\ub4dd \ucc28 \uc788\uc2b5\ub2c8\ub2e4. \uc5b4\ub5a4 \uc0ac\ub78c\ub4e4\uc740 \uc784\uc2e0\uc758 \uae30\uc068\uacfc \uae34\uc7a5\uc744 \ud0d0\uc0c9\ud558\ub294 \ubc95\uc744 \ubc30\uc6b0\ub294 \uae30\ub300\ud558\ub294 \ub9c8\uc74c\uc785\ub2c8\ub2e4. \uc5b4\ub5a4 \uc0ac\ub78c\ub4e4\uc740 \uc0c8 \ub465\uc9c0\ub85c, 3AM\uc5d0 \uc6b8\uace0 \uc788\ub294 \uc544\uae30\ub97c \uc548\uace0 \uae68\uc5b4 \uc788\uc2b5\ub2c8\ub2e4. \ub2e4\ub978 \uc0ac\ub78c\ub4e4\uc740 \uae30\ucd08\ub97c \ub2e4\uc9c0\ub294 \uc0ac\ub78c\ub4e4\ub85c, \uc138\uc0c1\uc744 \uc2dc\ud5d8\ud558\ub294 \uc720\uc544\uc640 \uacbd\uacc4\ub97c \uc124\uc815\ud558\uac70\ub098, \ud0d0\ud5d8 \uac00\uc774\ub4dc\ub85c\uc11c \uc544\uc774\ub4e4\uc774 \ud559\uad50\uc640 \ub3c5\ub9bd\uc73c\ub85c \uccab \ubc1c\uc744 \ub0b4\ub51b\ub3c4\ub85d \ub3d5\uc2b5\ub2c8\ub2e4.
about-caption-40=\uc721\uc544\ub294 \ubaa8\ub450\uc5d0\uac8c \ub2e4\ub974\uac8c \ubcf4\uc774\uc9c0\ub9cc, \ud558\ub098\uc758 \uac10\uc815\uc740 \ubcf4\ud3b8\uc801\uc785\ub2c8\ub2e4 \u2014 \ubc14\ub85c \ub2f9\uc2e0\uc758 \uc0b6\uc5d0 \uc2e4\uc81c\ub85c \ub9de\ub294 \uc9c0\uc6d0, \ud655\uc2e0, \uadf8\ub9ac\uace0 \uc548\ub0b4\uc758 \ud544\uc694\uc131\uc785\ub2c8\ub2e4.
about-caption-41new=\uadf8\ub798\uc11c \uc6b0\ub9ac\ub294 \ucc9c\uc7ac \uc721\uc544 AI\ub97c \ub9cc\ub4e4\uc5c8\uc2b5\ub2c8\ub2e4.
about-caption-42=\uae30\ub2a5 \ubcf4\uae30
about-caption-43=\uc65c \uc774 \uc571\uc744 \ub9cc\ub4e4\uc5c8\ub294\uac00
about-caption-44=\uc6b0\ub9ac\ub294 \uaca9\ucc28\ub97c \ubcf4\uc558\uc2b5\ub2c8\ub2e4. \ub108\ubb34 \uc790\uc8fc \ubd80\ubaa8\ub4e4\uc740 \uadf8\ub4e4\uc758 \ubb38\ud654, \uc131\uaca9, \ub610\ub294 \uc778\uc0dd\uc758 \ub2e8\uacc4\uc5d0 \ub9de\uc9c0 \uc54a\ub294 \uc77c\ubc18\uc801\uc778 \uc870\uc5b8\uc744 \ubc1b\uc2b5\ub2c8\ub2e4. \uc721\uc544\ub294 \uc77c\ub960\uc801\uc774\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4.
about-caption-441=\uadf8\ub798\uc11c \uc6b0\ub9ac\ub294 \ubb3c\uc5c8\uc2b5\ub2c8\ub2e4: \ubd80\ubaa8\uac00 \uadf8\ub4e4\uc774 \uc788\ub294 \uacf3\uc5d0\uc11c \uc815\ud655\ud788 \ub9cc\ub0a0 \uc218 \uc788\ub294 \ub3c4\uad6c\uac00 \uc788\ub2e4\uba74 \uc5b4\ub5a8\uae4c\uc694?
about-caption-45=\ub2f9\uc2e0\uc744 \uc774\ud574\ud558\ub294 \ub370 \ub2e8 30\ucd08\uac00 \uac78\ub9ac\ub294 \ud034\uc988.
about-caption-46=\ubd80\ubaa8\ub4e4\uc774 \uc5f0\uacb0\ud558\uace0, \uacf5\uc720\ud558\uba70, \ud568\uaed8 \uc131\uc7a5\ud558\ub294 \ucee4\ubba4\ub2c8\ud2f0.
about-caption-47=\ub204\uad6c\ub3c4 \ub3c4\uc640\uc904 \uc218 \uc5c6\uc744 \ub54c \uc900\ube44\ub41c AI \ucc44\ud305 \ub3c4\uc6b0\ubbf8.
about-caption-48=\ub2e8\uc21c\ud788 \uc544\uc774\uc758 \ub098\uc774\uac00 \uc544\ub2cc \ub2f9\uc2e0\uc758 \uc131\uaca9\uc5d0 \ub9de\ucd98 \ud301\uacfc \ucf54\uc2a4.
about-caption-49=\uc6b0\ub9ac\ub294 \ucc9c\uc7ac \uc721\uc544 AI\ub97c \uadf8\ub7f0 \ud30c\ud2b8\ub108\ub85c \ub9cc\ub4e4\uc5c8\uc2b5\ub2c8\ub2e4. \ub610 \ub2e4\ub978 '\uc0ac\uc6a9\ubc95' \ub9e4\ub274\uc5bc\uc774 \uc544\ub2c8\ub77c, \uba3c\uc800 \ub4e3\uace0, \uadf8 \ub2e4\uc74c \uac1c\uc778\uc801\uc774\uace0 \uc2e4\uc6a9\uc801\uc774\uba70 \ub3d9\uc815\uc801\uc778 \ubc29\uc2dd\uc73c\ub85c \uc751\ub2f5\ud558\ub294 \uac00\uc774\ub4dc\uc785\ub2c8\ub2e4.
about-caption-50=\uc6b0\ub9ac\uc758 \ube44\uc804
about-caption-51=\uc0ac\ub791\ud558\uace0 \uc9c0\uc9c0\ud558\ub294 \uac00\uc871\uc744 \ub9cc\ub4e4\uae30 \uc704\ud574 \ud544\uc694\ud55c \uc9c0\uc2dd, \ub3c4\uad6c, \uc9c0\uc6d0\uc73c\ub85c \ubd80\ubaa8\ub97c \uad8c\ud55c \ubd80\uc5ec\ud558\ub294 \uac83\uc785\ub2c8\ub2e4. \uc131\uc7a5\uacfc \ud68c\ubcf5\ub825\uc744 \uae30\ub974\uace0, \ub2e4\uc74c \uc138\ub300\uac00 \uc790\uc2e0\uac10, \ub3d9\uc815\uc2ec, \ud638\uae30\uc2ec\uc73c\ub85c \ubc88\ucc3d\ud558\ub3c4\ub85d \uc601\uac10\uc744 \uc8fc\ub294 \uac83\uc785\ub2c8\ub2e4.
about-caption-52=\uc6b0\ub9ac\uc758 \uc0ac\uba85
about-caption-53=\uc6b0\ub9ac\uc758 \uc0ac\uba85\uc740 \ubd80\ubaa8\uc5d0\uac8c \uc2e4\ud589 \uac00\ub2a5\ud55c \ud1b5\ucc30\ub825, \uc804\ubb38\uac00 \uc870\uc5b8, \ud601\uc2e0\uc801\uc778 \uc790\uc6d0\uc744 \uc81c\uacf5\ud558\uc5ec \uc544\uc774\ub4e4\uc774 \uc131\uc7a5\ud558\uace0 \ubc88\ucc3d\ud558\uba70 \uc778\uc0dd\uc5d0\uc11c \uc131\uacf5\ud558\ub294 \ub370 \ud544\uc694\ud55c \uae30\uc220\uc744 \uac1c\ubc1c\ud560 \uc218 \uc788\ub294 \uc591\uc721 \ud658\uacbd\uc744 \ub9cc\ub4dc\ub294 \uac83\uc785\ub2c8\ub2e4.
about-caption-54=\uc6b0\ub9ac\uc758 \ub85c\uace0 \ubc0f \ube0c\ub79c\ub4dc \uc544\uc774\ub374\ud2f0\ud2f0
about-caption-55=\uc6b0\ub9ac\uc758 \ub85c\uace0\ub294 \ub2e8\uc21c\ud55c \ub514\uc790\uc778\uc774 \uc544\ub2d9\ub2c8\ub2e4 \u2014 \uc6b0\ub9ac\uac00 \ubbff\ub294 \uac83\uc758 \uc0c1\uc9d5\uc785\ub2c8\ub2e4.
about-caption-56=\uc0c9\uc0c1\uc740 \ub2e4\uc591\uc131, \ud3ec\uc6a9\uc131, \uadf8\ub9ac\uace0 \uac00\uc871 \uc0ac\ub791\uc758 \ub530\ub73b\ud568\uc744 \ub098\ud0c0\ub0c5\ub2c8\ub2e4.
about-caption-57-1=\uc6d0\ud615 \ud615\ud0dc\ub294 \ubb34\uc870\uac74\uc801\uc778 \uc0ac\ub791\uacfc \uc721\uc544\uc758 \ub05d\uc5c6\ub294 \uc5ec\uc815\uc744 \ubc18\uc601\ud569\ub2c8\ub2e4 \u2014 \uc131\uc7a5, \uc5f0\uacb0, \uadf8\ub9ac\uace0 \uc0c8\ub85c\uc6b4 \uc2dc\uc791.
about-caption-58=\ud604\ub300\uc801\uc774\uace0 \uae54\ub054\ud55c \uc2a4\ud0c0\uc77c\uc740 \uac04\ub2e8\ud558\uace0 \uc811\uadfc\ud558\uae30 \uc26c\uc6b4 \uac83\uc744 \uc720\uc9c0\ud558\ub824\ub294 \uc6b0\ub9ac\uc758 \uc57d\uc18d\uc744 \ubcf4\uc5ec\uc90d\ub2c8\ub2e4.
about-caption-60=\ubaa8\ub4e0 \ubd80\ubaa8\ub97c \uc704\ud574, \ubaa8\ub4e0 \ub2e8\uacc4\uc5d0\uc11c
about-caption-61=\uafc8\uafb8\ub294 \uc0ac\ub78c
about-caption-62=\ubd80\ubaa8\uac00 \ub418\uae30 \uc704\ud574 \uc815\uc11c\uc801, \uc2e0\uccb4\uc801\uc73c\ub85c \uc900\ube44\ud558\ub294 \uc911\uc785\ub2c8\ub2e4.
about-caption-63=\uae30\ub300\ud558\ub294 \ub9c8\uc74c
about-caption-64=\uc784\uc2e0 \uc911 \ud655\uc2e0\uacfc \uc548\ub0b4\ub97c \ucc3e\uace0 \uc788\uc2b5\ub2c8\ub2e4.
about-caption-65=\uc0c8 \ub465\uc9c0
about-caption-66=\uc544\uae30\uc758 \uc2e0\ud638\uc5d0 \uc801\uc751\ud558\uace0, \uc7a0 \uc5c6\ub294 \ubc24\uc744 \ubcf4\ub0b4\uba70, \uc720\ub300\uac10\uc744 \ud615\uc131\ud558\ub294 \uc911\uc785\ub2c8\ub2e4.
about-caption-67=\uae30\ucd08\ub97c \ub2e4\uc9c0\ub294 \uc0ac\ub78c
about-caption-68=\uc720\uc544\uc758 \ub3c5\ub9bd\uc131\uacfc \uc9dc\uc99d\uc744 \ud0d0\uc0c9\ud558\ub294 \uc911\uc785\ub2c8\ub2e4.
about-caption-69=\ud0d0\ud5d8\uac00\uc758 \uac00\uc774\ub4dc
about-caption-70=\ucd08\uae30 \ud559\uad50 \uc2dc\uc808, \ud638\uae30\uc2ec, \uadf8\ub9ac\uace0 \uc0ac\ud68c\uc801 \uae30\uc220\uc744 \uc9c0\uc6d0\ud558\ub294 \uc911\uc785\ub2c8\ub2e4.
about-caption-71=\ubb38\uc758\ud558\uae30
about-caption-72=\uc9c8\ubb38\uc774 \uc788\uac70\ub098 \uc9c0\uc6d0\uc774 \ud544\uc694\ud558\uc2e0\uac00\uc694? \uc6b0\ub9ac\ub294 \uc5ec\ub7ec\ubd84\uc758 \ubaa8\ub4e0 \ub2e8\uacc4\uc5d0\uc11c \ud568\uaed8\ud569\ub2c8\ub2e4.
about-caption-73=\uc774\uba54\uc77c:
about-caption-74=support@geniusParentingAI.ca
about-caption-75=\ud68c\uc0ac:
about-caption-76=GNM399 Ventures Corp.
about-caption-77=\uc8fc\uc18c:
about-caption-78=\uce90\ub098\ub2e4 \ube0c\ub9ac\ud2f0\uc2dc\uceec\ub7fc\ube44\uc544\uc8fc \ubc34\ucfe0\ubc84, W \ube0c\ub85c\ub4dc\uc6e8\uc774 2112, \uc720\ub2db 208, V6K 2C8
community.guidelines.title=\ucee4\ubba4\ub2c8\ud2f0 \uac00\uc774\ub4dc\ub77c\uc778 - \ubd80\ubaa8 \ucc9c\uc7ac AI
course-list.cap1=\uc6b0\ub9ac\uc758 \uacfc\uc815
course-list.cap2=\uc0c8\ub85c\uc6b4 \uacfc\uc815
course-list.cap3=\ub85c\ub529 \uc911...
course-list.cap4=\uacfc\uc815 \ub85c\ub529 \uc911...
course-list.cap5=\ud604\uc7ac \uc774\uc6a9 \uac00\ub2a5\ud55c \uacfc\uc815\uc774 \uc5c6\uc2b5\ub2c8\ub2e4.
edit-article.text1=\uae30\uc0ac \uc218\uc815 | \ucc9c\uc7ac \uc721\uc544 AI
edit-course.cap1=\uac15\uc758 \ub85c\ub529 \uc911...
edit-course.cap2=\uac15\uc758 \uc800\uc7a5
edit-course.cap3=\ubaa9\ub85d\uc73c\ub85c \ub3cc\uc544\uac00\uae30
edit-course.cap4=\uac15\uc758 \uc81c\ubaa9
edit-course.cap5=\uc544\uc774\ucf58 \uc774\ubbf8\uc9c0
edit-course.cap6=\uac15\uc758 \uc544\uc774\ucf58\uc744 \uc704\ud55c \uc774\ubbf8\uc9c0\ub97c \uc5c5\ub85c\ub4dc\ud558\uc138\uc694 (\uc608: PNG, JPEG).
edit-course.cap7=\ubc88\uc5ed (JSON)
edit-course.cap8=\uac15\uc758 \ub0b4\uc6a9
edit-expertessay.caption1=\uc804\ubb38\uac00 \uc5d0\uc138\uc774 \uc218\uc815
edit-expertessay.caption2=\ubcc0\uacbd \uc0ac\ud56d \uc800\uc7a5
edit-expertessay.caption3=\uc0ad\uc81c
edit-expertessay.caption4=\ub4a4\ub85c
edit-expertessay.caption5=\uc81c\ubaa9
edit-expertessay.caption6=\uc124\uba85
edit-expertessay.caption7=\uc804\ubb38\uac00 \uc139\uc158
edit.course.cap12=\uc0c8 \uad6c\uc131 \uc694\uc18c \ucd94\uac00
edit.tip.backtolist.cap3=\ubaa9\ub85d\uc73c\ub85c \ub3cc\uc544\uac00\uae30
edit.tip.iconimage.cap5=\uc544\uc774\ucf58 \uc774\ubbf8\uc9c0 (\uc120\ud0dd \uc0ac\ud56d)
edit.tip.save.cap2=\ubcc0\uacbd \uc0ac\ud56d \uc800\uc7a5
edit.tip.tiptext.cap4=\ud301 \ud14d\uc2a4\ud2b8
edit.topic.addnewcomponent.cap=\uc0c8 \uad6c\uc131 \uc694\uc18c \ucd94\uac00
edit.topic.back.cap3=\ubaa9\ub85d\uc73c\ub85c \ub3cc\uc544\uac00\uae30
edit.topic.save.cap2=\uc8fc\uc81c \uc800\uc7a5
edit.topic.title.cap4=\uc8fc\uc81c \uc81c\ubaa9
faq.answer1-1=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\ub294 \ub450 \ubb38\ud654\uc5d0\uc11c \uc544\uc774\ub97c \ud0a4\uc6b0\uace0 \uc788\uac70\ub098 \ud0a4\uc6b8 \uacc4\ud68d\uc778 \uce90\ub098\ub2e4\uc758 \uad6d\uc81c \ubd80\ubaa8\ub97c \uc704\ud574 \ub9cc\ub4e4\uc5b4\uc9c4 \uc9c0\uc6d0 \uc571\uc785\ub2c8\ub2e4. \uc6b0\ub9ac\ub294 \ub2f9\uc2e0\uc758 \uc804\ud1b5\uacfc \uce90\ub098\ub2e4 \uc0dd\ud65c\uc744 \ud63c\ud569\ud560 \uc218 \uc788\ub3c4\ub85d \ub3c4\uc640\uc8fc\uba70, \uc2e4\uc81c \uc870\uc5b8, \ucee4\ubba4\ub2c8\ud2f0 \uacf5\uac04, \uc2e0\uc0dd\uc544\ubd80\ud130 12\uc138\uae4c\uc9c0\uc758 \uc721\uc544\ub97c \uc704\ud55c \uac04\ud3b8\ud55c \ub3c4\uad6c\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.
faq.answer2=\ub2f9\uc2e0\uc774 \uc774\ubbfc\uc790, \uc2e0\uc785, \uc720\ud559\uc0dd, \ub610\ub294 \uce90\ub098\ub2e4\uc5d0\uc11c \uc544\uc774\ub97c \ud0a4\uc6b0\uace0 \uc788\ub294 1\uc138\ub300 \ubd80\ubaa8(\ub610\ub294 \uace7 \uc544\uc774\ub97c \uac00\uc9c8 \uc608\uc815\uc774\ub77c\uba74)\ub77c\uba74 \uc774 \uc571\uc740 \ub2f9\uc2e0\uc744 \uc704\ud55c \uac83\uc785\ub2c8\ub2e4! \uc544\uc2dc\uc544, \uc544\ud504\ub9ac\uce74, \uc720\ub7fd, \ub77c\ud2f4 \uc544\uba54\ub9ac\uce74 \ub610\ub294 \uadf8 \uc678\uc758 \uc5b4\ub514\uc5d0\uc11c \uc624\uc168\ub4e0\u2014\uc5ec\uae30\uc11c \ub2f9\uc2e0\uc758 \uc9d1\uc744 \ucc3e\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
faq.answer3-1=\ub300\ubd80\ubd84\uc758 \uc571\uc740 \ud55c \ubb38\ud654\uc5d0 \uae30\ubc18\ud55c \uc77c\ubc18\uc801\uc778 \ud301\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4. \uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\ub294 \ub2f9\uc2e0\uc758 \ubfcc\ub9ac\uc640 \uce90\ub098\ub2e4\uc5d0\uc11c\uc758 \uc0c8\ub85c\uc6b4 \uc0b6 \uc0ac\uc774\uc758 \uac08\ub4f1\uc744 \uc774\ud574\ud569\ub2c8\ub2e4. \uc6b0\ub9ac\ub294 \ub2e4\ubb38\ud654\uc801 \uad00\uc810\uc5d0\uc11c \uc870\uc5b8, \uc774\uc815\ud45c, \ub8e8\ud2f4, \uc2ec\uc9c0\uc5b4 \ucee4\ubba4\ub2c8\ud2f0 \ud1a0\ub860\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4.
faq.answer4=\uc544\ub2c8\uc694! \ub2f9\uc2e0\uc774 \uc544\uc774\ub97c \uac00\uc9c8 \uc608\uc815\uc774\uac70\ub098 \uace7 \uc544\uc774\ub97c \uac00\uc9c8 \uacc4\ud68d\uc774\ub77c\uba74 100% \ud658\uc601\ud569\ub2c8\ub2e4. \uc0c8\ub85c\uc6b4 \ub098\ub77c\uc5d0\uc11c \ubd80\ubaa8\uac00 \ub418\ub294 \uc900\ube44\ubd80\ud130 \ucd08\uae30 \uc544\ub3d9\uae30\ub97c \ud0d0\uc0c9\ud558\ub294 \ub370 \ud544\uc694\ud55c \uc790\ub8cc\ub3c4 \uc81c\uacf5\ud569\ub2c8\ub2e4.
faq.answer5-1=\uc808\ub300\uc801\uc73c\ub85c \uc548\uc804\ud569\ub2c8\ub2e4. \uc6b0\ub9ac\ub294 \ub2f9\uc2e0\uc758 \uc815\ubcf4\ub97c \ud310\ub9e4\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4. \ub2f9\uc2e0\uc758 \ub300\ud654, \uc774\uc57c\uae30, \ub370\uc774\ud130\ub294 \uac1c\uc778\uc801\uc774\uba70 \ubcf4\ud638\ub429\ub2c8\ub2e4. \uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\ub294 \uc2e0\ub8b0\ub97c \uc911\uc694\uc2dc\ud558\ub294 \uc2e4\uc81c \ubd80\ubaa8\ub4e4\uc774 \ub9cc\ub4e0 \uac83\uc774\uba70, \uc218\uc775\uc744 \ucd94\uad6c\ud558\ub294 \ub300\uae30\uc5c5\uc774 \uc544\ub2d9\ub2c8\ub2e4.
faq.answer6-1=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\ub294 \ubb34\ub8cc\ub85c \ub2e4\uc6b4\ub85c\ub4dc\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4! \uac1c\uc778 \ucf54\uce6d\uc774\ub098 \uc6cc\ud06c\uc20d\uacfc \uac19\uc740 \uc77c\ubd80 \ud504\ub9ac\ubbf8\uc5c4 \ub3c4\uad6c\ub294 \ub098\uc911\uc5d0 \uc694\uae08\uc774 \uc788\uc744 \uc218 \uc788\uc9c0\ub9cc, \uae30\ubcf8 \uae30\ub2a5, \uc870\uc5b8 \ubc0f \ucee4\ubba4\ub2c8\ud2f0 \uc811\uadfc\uc740 \ud56d\uc0c1 \ubb34\ub8cc\uc785\ub2c8\ub2e4.
faq.answer7=\ub2f9\uc2e0\uc740 \ub2e4\uc74c\uacfc \uac19\uc740 \ub3c4\uc6c0\uc744 \ubc1b\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4: \ubb38\ud654\uc801\uc73c\ub85c \ud63c\ud569\ub41c \uc721\uc544 \uc870\uc5b8, \uc544\ub3d9 \uc131\uc7a5 \ucd94\uc801\uae30, \uc774\uc911 \uc5b8\uc5b4/\ubb38\ud654 \ud301, \ub2f9\uc2e0\uacfc \ub2f9\uc2e0\uc758 \uc544\uc774\ub97c \uc704\ud55c \uc815\uc2e0 \uac74\uac15 \uc9c0\uc6d0, \ub2e4\uc591\ud55c \uc5f0\ub839\ub300\uc5d0 \ub9de\ub294 \ud65c\ub3d9 \ubc0f \ub8e8\ud2f4, \uc9c8\ubb38\uc744 \ud558\uace0 \uacbd\ud5d8\uc744 \uacf5\uc720\ud560 \uc218 \uc788\ub294 \uc548\uc804\ud55c \ucee4\ubba4\ub2c8\ud2f0.
faq.answer8-1=\ub124! \uadf8\uac83\uc740 \uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\uc758 \ud070 \ubd80\ubd84\uc785\ub2c8\ub2e4. \ub2f9\uc2e0\uc740 \uc790\ub140\uc758 \ub098\uc774, \ubc30\uacbd, \ub3c4\uc2dc \ub610\ub294 \uad00\uc2ec \uc788\ub294 \uc8fc\uc81c\uc5d0 \ub530\ub77c \ucee4\ubba4\ub2c8\ud2f0 \uc11c\ud074\uc5d0 \ucc38\uc5ec\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
faq.answer9=\uc804\ud600 \ubb38\uc81c\uac00 \ub418\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4! \uc6b0\ub9ac\ub294 \uac04\ub2e8\ud55c \uc601\uc5b4\ub85c \uc2dc\uc791\ud558\uc5ec \uc0ac\uc6a9\uc790 \uc694\uad6c\uc5d0 \ub530\ub77c \ub2e4\uad6d\uc5b4 \uc9c0\uc6d0\uc744 \uc81c\uacf5\ud558\uae30 \uc704\ud574 \ub178\ub825\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4. \ud5a5\ud6c4 \uc5c5\ub370\uc774\ud2b8\uc5d0\uc11c\ub294 \uc870\uc5b8\uacfc \ud301\uc744 \uc704\ud55c \uc120\ud638\ud558\ub294 \uc5b8\uc5b4\ub97c \uc120\ud0dd\ud560 \uc218 \uc788\uac8c \ub420 \uac83\uc785\ub2c8\ub2e4.
faq.question1-1=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\ub780 \ubb34\uc5c7\uc778\uac00\uc694?
faq.question2=\uc774 \uc571\uc740 \ub204\uad6c\ub97c \uc704\ud55c \uac83\uc778\uac00\uc694?
faq.question3=\uc774 \uc571\uc740 \ub2e4\ub978 \uc721\uc544 \uc571\uacfc \uc5b4\ub5bb\uac8c \ub2e4\ub978\uac00\uc694?
faq.question4=\uc774 \uc571\uc740 \uc774\ubbf8 \uc544\uc774\uac00 \uc788\ub294 \uc0ac\ub78c\ub9cc\uc744 \uc704\ud55c \uac83\uc778\uac00\uc694?
faq.question5=\ub0b4 \uc815\ubcf4\ub294 \uc548\uc804\ud55c\uac00\uc694?
faq.question6=\ube44\uc6a9\uc740 \uc5bc\ub9c8\uc778\uac00\uc694?
faq.question7=\uc571\uc5d0\uc11c \uc5b4\ub5a4 \uc885\ub958\uc758 \ub3c4\uc6c0\uc744 \ubc1b\uc744 \uc218 \uc788\ub098\uc694?
faq.question8=\uc800\uc640 \uac19\uc740 \ub2e4\ub978 \ubd80\ubaa8\ub4e4\uacfc \uc5f0\uacb0\ud560 \uc218 \uc788\ub098\uc694?
faq.question9=\uc800\ub294 \uc544\uc9c1 \uc601\uc5b4/\ud504\ub791\uc2a4\uc5b4\ub97c \ubc30\uc6b0\uace0 \uc788\uc2b5\ub2c8\ub2e4. \ubb38\uc81c\uac00 \ub420\uae4c\uc694?
faq.title=\uc790\uc8fc \ubb3b\ub294 \uc9c8\ubb38
feedback.email=\uc774\uba54\uc77c \uc8fc\uc18c
feedback.email.note=\ud544\uc694\uc2dc \ud53c\ub4dc\ubc31\uc744 \ucd94\uc801\ud558\ub294 \ub370 \uc0ac\uc6a9\ud558\uaca0\uc2b5\ub2c8\ub2e4.
feedback.email.placeholder=your.email@example.com
feedback.header=\ud53c\ub4dc\ubc31\uc744 \uacf5\uc720\ud558\uc138\uc694
feedback.message=\uba54\uc2dc\uc9c0
feedback.message.placeholder=\uadc0\ud558\uc758 \ud53c\ub4dc\ubc31 \uba54\uc2dc\uc9c0
feedback.modal.body=\uadc0\ud558\uc758 \ud53c\ub4dc\ubc31\uc5d0 \uac10\uc0ac\ub4dc\ub9bd\ub2c8\ub2e4. \uadc0\ud558\uc758 \uc758\uacac\uc740 \uc800\ud76c\uc5d0\uac8c \uc18c\uc911\ud569\ub2c8\ub2e4. \ud53c\ub4dc\ubc31\uc744 \ucc98\ub9ac\ud558\uace0 \uace7 \uc774\uba54\uc77c\ub85c \ud68c\uc2e0\ud558\uaca0\uc2b5\ub2c8\ub2e4.
feedback.modal.close=\ub2eb\uae30
feedback.modal.title=\uac10\uc0ac\ud569\ub2c8\ub2e4!
feedback.name=\uc774\ub984
feedback.name.placeholder=\uadc0\ud558\uc758 \uc774\ub984
feedback.subheader=\uadc0\ud558\uc758 \uc758\uacac\uc744 \uc18c\uc911\ud788 \uc5ec\uae30\uba70 \ubaa8\ub4e0 \uba54\uc2dc\uc9c0\ub97c \uc77d\uc2b5\ub2c8\ub2e4. \uac1c\uc120\ud560 \uc218 \uc788\ub294 \ubc29\ubc95\uc744 \uc54c\ub824\uc8fc\uc138\uc694.
feedback.submit=\ud53c\ub4dc\ubc31 \uc81c\ucd9c
feedback.title=\ud53c\ub4dc\ubc31 - \ubd80\ubaa8 \ucc9c\uc7ac AI
feedback.type=\ud53c\ub4dc\ubc31 \uc720\ud615
feedback.type.bug=\ubc84\uadf8 \uc2e0\uace0
feedback.type.general=\uc77c\ubc18 \uc758\uacac
feedback.type.praise=\uce6d\ucc2c
feedback.type.select=-- \uc635\uc158\uc744 \uc120\ud0dd\ud558\uc138\uc694 --
feedback.type.suggestion=\uc81c\uc548
footer.brandline=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI
footer.caption1=2025 \ubd80\ubaa8 \uc9c0\ub2c8\uc5b4\uc2a4 AI. \ubaa8\ub4e0 \uad8c\ub9ac \ubcf4\uc720.
footer.caption2=\uac1c\uc778\uc815\ubcf4 \ubcf4\ud638\uc815\ucc45
footer.caption3=\uc774\uc6a9\uc57d\uad00
footer.caption4=\ucee4\ubba4\ub2c8\ud2f0 \uac00\uc774\ub4dc\ub77c\uc778
footer.companyinfo=GNM399 Ventures Corp. | \ubc34\ucfe0\ubc84, BC, \uce90\ub098\ub2e4
functions.title=\uae30\ub2a5 - \ubd80\ubaa8 \ucc9c\uc7ac AI
home.explore.learn_more_en=\uc790\uc138\ud788 \uc54c\uc544\ubcf4\uae30 \u2192
home.explore.tile1.text_en=\uc9e7\uace0 \uacfc\ud559 \uae30\ubc18\uc758 \uc131\uc7a5 \uac00\uc774\ub4dc.
home.explore.tile1.title_en=\ub2f9\uc2e0\uacfc \ud568\uaed8 \uc131\uc7a5\ud558\ub294 \ubbf8\ub2c8 \ucf54\uc2a4
home.explore.tile2.hover_text_en=\uc790\ub140\uc758 \uae30\ubd84, \uc9c4\ud589 \uc0c1\ud669 \ubc0f \ub2e4\uac00\uc624\ub294 \ud544\uc694\uc5d0 \uae30\ubc18\ud55c \uc77c\uc77c \ubd80\uc2a4\ud2b8
home.explore.tile2.hover_title_l1_en=\uac1c\uc778\ud654\ub41c
home.explore.tile2.hover_title_l2_en=AI \ud1b5\ucc30\ub825
home.explore.tile2.text_en=\uc790\ub140\uc5d0 \ub9de\ucd98 \uc548\ub0b4.
home.explore.tile2.title_en=\uac1c\uc778\ud654\ub41c AI \ud1b5\ucc30\ub825 \ubc1b\uae30
home.explore.tile3.text_en=\uc624\ub298 \uc911\uc694\ud55c \uc9e7\uc740 \uc77d\uae30.
home.explore.tile3.title_en=\ud56b \uc8fc\uc81c \ubc0f \ud301
home.explore.tile4.text_en=\uc0ac\ud68c\uc801-\uc815\uc11c\uc801 \uae30\uc220\uc744 \ud568\uaed8 \uc131\uc7a5\uc2dc\ud0a4\uc138\uc694.
home.explore.tile4.title_en=\uac10\uc815 \uc778\uc2dd \uad6c\ucd95
home.explore.tile5.text_en=\uc2e4\uc81c \uac00\uc871 \ubc0f \uc804\ubb38\uac00\uc640 \ud568\uaed8 \ubc30\uc6b0\uc138\uc694.
home.explore.tile5.title_en=\ub2e4\ubb38\ud654\uc801\uc774\uace0 \ud3ec\uc6a9\uc801\uc778 \uc721\uc544 \ucee4\ubba4\ub2c8\ud2f0\uc5d0 \ucc38\uc5ec\ud558\uc138\uc694
home.explore.title_en=\ucc9c\uc7ac \uc721\uc544 AI\ub85c \ud560 \uc218 \uc788\ub294 \uac83\uc744 \ud0d0\uc0c9\ud558\uc138\uc694
home.hero.cta_en=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
home.hero.subtitle_en=\uc721\uc544\ub294 \ud798\ub4e4\uc9c0\ub9cc \uadf8\ub807\uac8c \ub290\ub084 \ud544\uc694\ub294 \uc5c6\uc2b5\ub2c8\ub2e4. \ucc9c\uc7ac \uc721\uc544 AI\ub294 \ub2f9\uc2e0\uc774 \uc790\ub140\uc758 \ud544\uc694\ub97c \uc774\ud574\ud558\uace0, \ub8e8\ud2f4\uc744 \ub9cc\ub4e4\uace0, \ucc3d\uc758\ub825\uc744 \uc790\uadf9\ud558\uba70, \ud568\uaed8 \uc131\uc7a5\ud560 \uc218 \uc788\ub3c4\ub85d \ub3c4\uc640\uc90d\ub2c8\ub2e4 \u2014 \uc758\ubbf8 \uc788\ub294 \uc21c\uac04\uc744 \ud558\ub098\uc529 \ub9cc\ub4e4\uc5b4\uac00\uba70.
home.hero.title_en=\ubaa8\ub4e0 \ubd80\ubaa8\ub294 \ub3c4\uc6c0\uc774 \ud544\uc694\ud569\ub2c8\ub2e4. \ub2f9\uc2e0\uc758 \ub3c4\uc6c0\uc744 \ub9cc\ub098\ubcf4\uc138\uc694.
home.results.author1_en=\uc0ac\ub77c, \ub450 \uc544\uc774\uc758 \uc5c4\ub9c8
home.results.author2_en=\ub370\uc774\ube44\ub4dc, 5\uc138 \uc544\ube60
home.results.author3_en=\uc81c\uc784\uc2a4, 7\uc138 \uc544\ube60
home.results.quote1_en="\ucc9c\uc7ac \uc721\uc544 AI\ub294 \uc81c \uc811\uadfc \ubc29\uc2dd\uc744 \ubcc0\ud654\uc2dc\ucf30\uc2b5\ub2c8\ub2e4 \u2014 \uac10\uc815\uc801 \uc9c0\uc6d0\uacfc \ucc3d\uc758\uc801 \uc790\uadf9\uc774 \ud558\ub098\uc758 \uc571\uc5d0 \ub2f4\uaca8 \uc788\uc2b5\ub2c8\ub2e4."
home.results.quote2_en="\uc774\uc815\ud45c \ucd94\uc801\uae30\uac00 \uc815\ub9d0 \ub9c8\uc74c\uc5d0 \ub4e4\uc5b4\uc694! \uc800\ub97c \ucc28\ubd84\ud558\uac8c \uc720\uc9c0\uc2dc\ucf1c\uc8fc\uace0, \ub538\uc758 \uc9c4\ud589 \uc0c1\ud669\uc744 \uc27d\uac8c \ucd94\uc801\ud560 \uc218 \uc788\uac8c \ub3c4\uc640\uc90d\ub2c8\ub2e4."
home.results.quote3_en="\ub9c8\uc778\ub4dc\ube0c\ub9bf\uc9c0 \uae30\ub2a5 \ub355\ubd84\uc5d0 \uc81c \uc544\uc774\uc758 \uc0ac\ud68c\uc801 \uae30\uc220\uc5d0 \ub300\ud574 \uc790\uc2e0\uac10\uc744 \ub290\ub07c\uac8c \ub418\uc5c8\uc2b5\ub2c8\ub2e4. \ub9c8\uce58 \ucf54\uce58\uac00 \uc788\ub294 \uac83 \uac19\uc544\uc694!"
home.results.title_en=\uc2e4\uc81c \ubd80\ubaa8. \uc2e4\uc81c \uacb0\uacfc.
home.title_en=\ucc9c\uc7ac \uc721\uc544 AI
home.why.card1.text_en=\uc804\ubb38\uac00\uc758 \uc9c0\uc6d0\uc744 \ubc14\ud0d5\uc73c\ub85c \uc790\ub140\uc758 \ub098\uc774, \ud544\uc694 \ubc0f \uc131\uc7a5 \uc18d\ub3c4\uc5d0 \ub9de\ucd98 \uc77c\uc77c \ud1b5\ucc30\ub825\uc744 \ubc1b\uc73c\uc138\uc694.
home.why.card1.title_en=\uac1c\uc778\ud654\ub41c \uc721\uc544 \uc9c0\uc6d0:
home.why.card2.text_en=\uac10\uc815\uc801 \ubc0f \uc778\uc9c0\uc801 \uc131\uc7a5\uc744 \uc790\uadf9\ud558\ub294 \uc608\uc220, \uc774\uc57c\uae30 \ubc0f \uac8c\uc784\uc744 \uc7a0\uae08 \ud574\uc81c\ud558\uc138\uc694.
home.why.card2.title_en=\ucc3d\uc758\uc131\uacfc \ud559\uc2b5, \ud558\ub098\uc758 \ud5c8\ube0c\uc5d0\uc11c
home.why.card3.text_en=\ud544\uc694\ud560 \ub54c\ub9c8\ub2e4 \uc2e4\uc81c \ubd80\ubaa8\uc640 \uac80\uc99d\ub41c \uc804\ubb38\uac00\uc640 \ud568\uaed8 \ubc30\uc6b0\uc138\uc694.
home.why.card3.title_en=\ucee4\ubba4\ub2c8\ud2f0 \ubc0f \uc804\ubb38\uac00 \uc811\uadfc
home.why.learn_en=\uc790\uc138\ud788 \uc54c\uc544\ubcf4\uae30 \u2192
home.why.title_en=\uc65c \ucc9c\uc7ac \uc721\uc544 AI\uc778\uac00\uc694?
index-caption-19=\uc721\uc544
index-caption-20=\ub2e8 \ud55c \ubc88\uc758 \ud0ed\uc73c\ub85c
index-caption-21=\uc804\ubb38\uac00\uc758 \uc9c0\uc6d0\uc744 \ubc1b\ub294 \uc721\uc544 \uc870\uc5b8\uc744 \uc989\uc2dc \uc6d0\ud558\uc2dc\ub098\uc694?
index-caption-22=\uc2a4\ud504\ub808\ub4dc\uc2dc\ud2b8 \uc5c6\uc774 \uc774\uc815\ud45c\ub97c \ucd94\uc801\ud558\uace0 \uc2f6\uc73c\uc2e0\uac00\uc694?
index-caption-23=\uc9d1\uc5d0\uc11c \ucc3d\uc758\ub825\uacfc \ud559\uc2b5\uc744 \ud0a4\uc6b8 \uc218 \uc788\ub294 \uc7ac\ubbf8\uc788\ub294 \ubc29\ubc95\uc744 \uc6d0\ud558\uc2dc\ub098\uc694?
index-caption-24=\uc571 \ub2e4\uc6b4\ub85c\ub4dc!
index-caption-241=\ucc9c\uc7ac \uc721\uc544 AI\ub97c \ub2e4\uc6b4\ub85c\ub4dc\ud558\uace0 \uc721\uc544\ub97c \ub354 \uac00\ubccd\uac8c \ub290\uaef4\ubcf4\uc138\uc694.
index-caption-25=\ubb34\ub8cc\ub85c \uc0ac\uc6a9\ud574\ubcf4\uc138\uc694. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
joinus.apply.description=\uc6b0\ub9ac\uc758 \uc0ac\uba85\uc5d0 \ucc38\uc5ec\ud558\uace0 \uc2f6\uc73c\uc2e0\uac00\uc694? \uc774\ub825\uc11c\uc640 \uac04\ub2e8\ud55c \uc18c\uac1c\ub97c \ubcf4\ub0b4\uc8fc\uc138\uc694.
joinus.apply.title=\uc9c0\uc6d0 \ubc29\ubc95
joinus.company.location=\uc704\uce58:
joinus.company.name=\ud68c\uc0ac:
joinus.company.website=\uc6f9\uc0ac\uc774\ud2b8:
joinus.company.workemail=\uc5c5\ubb34 \uc774\uba54\uc77c:
joinus.description=Parent Genius AI\uc5d0\uc11c \uc6b0\ub9ac\ub294 \uc591\uc721 \uc9c0\uc6d0\uc758 \ubbf8\ub798\ub97c \uad6c\ucd95\ud558\uace0 \uc788\uc2b5\ub2c8\ub2e4. \ud601\uc2e0, \ud22c\uba85\uc131 \ubc0f \ud611\uc5c5\uc744 \uc911\uc694\uc2dc\ud569\ub2c8\ub2e4. \uc6b0\ub9ac \ud300\uc5d0 \ud569\ub958\ud558\uc5ec \uc804 \uc138\uacc4 \uac00\uc871\uc744 \uc704\ud55c \ub354 \ubc1d\uc740 \ubbf8\ub798\ub97c \ud615\uc131\ud558\ub294 \ub370 \ub3c4\uc6c0\uc744 \uc8fc\uc138\uc694!
joinus.education.description1=\uc6b0\ub9ac\ub294 \uc99d\uac70 \uae30\ubc18 \uc591\uc721 \ucf58\ud150\uce20 \uac1c\ubc1c\uc744 \ub3c4\uc640\uc904 \uc5f4\uc815\uc801\uc778 \uc544\ub3d9 \uad50\uc721 \uc804\ubb38\uac00\ub97c \ucc3e\uace0 \uc788\uc2b5\ub2c8\ub2e4.
joinus.education.description2=\ucc45\uc784:
joinus.education.requirement1=\uc544\ub3d9 \ubc1c\ub2ec, \uad50\uc721 \ub610\ub294 \uc2ec\ub9ac\ud559 \ubc30\uacbd.
joinus.education.requirement2=\ucee4\ub9ac\ud058\ub7fc \uc124\uacc4 \ub610\ub294 \uc720\uc544 \uad50\uc721 \uacbd\ud5d8.
joinus.education.requirement3=\uac15\ub825\ud55c \uc758\uc0ac\uc18c\ud1b5 \ubc0f \uc791\ubb38 \ub2a5\ub825.
joinus.education.requirements=\uc694\uad6c \uc0ac\ud56d:
joinus.education.responsibility1=\ucc38\uc5ec\ub97c \uc720\ub3c4\ud558\ub294 \uc5f0\uad6c \uae30\ubc18 \uc591\uc721 \uc790\ub8cc\ub97c \ub9cc\ub4ed\ub2c8\ub2e4.
joinus.education.responsibility2=AI \uc5d4\uc9c0\ub2c8\uc5b4\uc640 \ud611\ub825\ud558\uc5ec \uad50\uc721 \ucd94\ucc9c\uc744 \ud5a5\uc0c1\uc2dc\ud0b5\ub2c8\ub2e4.
joinus.education.responsibility3=\uc544\ub3d9 \uc2ec\ub9ac\ud559 \ubc0f \ubc1c\ub2ec \ubaa8\ubc94 \uc0ac\ub840\uc5d0 \ub300\ud574 \uc870\uc5b8\ud569\ub2c8\ub2e4.
joinus.education.title=\uc544\ub3d9 \uad50\uc721 \uc804\ubb38\uac00
joinus.title=\ud398\uc774\uc9c0 \uc81c\ubaa9 - \ubd80\ubaa8 \ucc9c\uc7ac AI
joinus.title1=\uac00\uc785\ud558\uc138\uc694!
joinus.uiux.description1=\uc6b0\ub9ac\ub294 \ud50c\ub7ab\ud3fc\uc744 \uc704\ud55c \uc9c1\uad00\uc801\uc774\uace0 \uc2dc\uac01\uc801\uc73c\ub85c \ub9e4\ub825\uc801\uc778 \uc0ac\uc6a9\uc790 \uacbd\ud5d8\uc744 \uc124\uacc4\ud560 \uc218 \uc788\ub294 \ucc3d\uc758\uc801\uc778 UI/UX \ub514\uc790\uc774\ub108\ub97c \ucc3e\uace0 \uc788\uc2b5\ub2c8\ub2e4.
joinus.uiux.description2=\ucc45\uc784:
joinus.uiux.requirement1=UI/UX \ub514\uc790\uc778\uc5d0\uc11c 2\ub144 \uc774\uc0c1\uc758 \uacbd\ud5d8.
joinus.uiux.requirement2=Figma, Adobe XD \ub610\ub294 \uc720\uc0ac\ud55c \ub3c4\uad6c\uc5d0 \ub300\ud55c \uc219\ub828\ub3c4.
joinus.uiux.requirement3=\uc0ac\uc6a9\uc790 \uc911\uc2ec \ub514\uc790\uc778 \uc6d0\uce59\uc5d0 \ub300\ud55c \uc774\ud574.
joinus.uiux.requirements=\uc694\uad6c \uc0ac\ud56d:
joinus.uiux.responsibility1=\uc6f9 \ubc0f \ubaa8\ubc14\uc77c \uc560\ud50c\ub9ac\ucf00\uc774\uc158\uc744 \uc704\ud55c \uc0ac\uc6a9\uc790 \uce5c\ud654\uc801\uc778 \uc778\ud130\ud398\uc774\uc2a4\ub97c \uc124\uacc4\ud558\uace0 \ud504\ub85c\ud1a0\ud0c0\uc785\ud569\ub2c8\ub2e4.
joinus.uiux.responsibility2=\uac1c\ubc1c\uc790 \ubc0f \uc774\ud574\uad00\uacc4\uc790\uc640 \ud611\ub825\ud558\uc5ec \uc6d0\ud65c\ud55c \uc0ac\uc6a9\uc790 \uacbd\ud5d8\uc744 \ubcf4\uc7a5\ud569\ub2c8\ub2e4.
joinus.uiux.responsibility3=\uc81c\ud488 \ub514\uc790\uc778\uc744 \ud5a5\uc0c1\uc2dc\ud0a4\uae30 \uc704\ud574 \uc0ac\uc6a9\uc790 \uc5f0\uad6c \ubc0f \uc0ac\uc6a9\uc131 \ud14c\uc2a4\ud2b8\ub97c \uc218\ud589\ud569\ub2c8\ub2e4.
joinus.uiux.title=UI/UX \ub514\uc790\uc774\ub108
login.page.title=\ub85c\uadf8\uc778
membership-caption-19=\uc544\uc774\ub97c \ud0a4\uc6b0\ub294 \ub370\ub294 \ub9c8\uc744\uc774 \ud544\uc694\ud569\ub2c8\ub2e4 \u2014 \uadf8\ub9ac\uace0 \uc6b0\ub9ac\ub294 \ub2f9\uc2e0\uc744 \uc704\ud55c \ub9c8\uc744\uc744 \ub9cc\ub4e4\uace0 \uc788\uc2b5\ub2c8\ub2e4.
membership-caption-21=\ucee4\ubba4\ub2c8\ud2f0\uc5d0 \uac00\uc785\ud558\uace0 \ub2f9\uc2e0\uc758 \uc0dd\uac01\uacfc \ubb38\uc81c\ub97c \uacf5\uc720\ud558\uc138\uc694.
membership-caption-24=\uc571 \ub2e4\uc6b4\ub85c\ub4dc!
membership-caption-25=\ubb34\ub8cc\ub85c \uc0ac\uc6a9\ud574\ubcf4\uc138\uc694. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
membership-caption-262=\u201c\uace0\uae09 \uacfc\uc815\uc740 \uc81c\uac00 \uc989\uc2dc \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uc2e4\uc6a9\uc801\uc778 \uc804\ub7b5\uc744 \uc81c\uacf5\ud588\uc2b5\ub2c8\ub2e4 \u2014 \uc774 \uc571\uc774 \uc2e4\uc81c\ub85c \uc800\uc640 \ud568\uaed8 \uc131\uc7a5\ud558\ub294 \uac83 \uac19\uc740 \ub290\ub08c\uc785\ub2c8\ub2e4.\u201d
membership-caption-263=\uc544\uc774 2\uba85\uc758 \ubd80\ubaa8
membership-caption-264=\u201c\ubd80\ubaa8 \uc11c\ud074\uc740 \ub180\ub78d\uc2b5\ub2c8\ub2e4. \uc800\ub294 \ub9c8\uce68\ub0b4 \uc81c \uace0\ucda9\uc744 \ud310\ub2e8 \uc5c6\uc774 \uc774\ud574\ud574\uc8fc\ub294 \uc0ac\ub78c\ub4e4\uc744 \ucc3e\uc558\uc2b5\ub2c8\ub2e4.\u201d
membership-caption-265=\uccab \uc544\uc774\uc758 \ubd80\ubaa8
membership-caption-266="\uc2e4\uc6a9\uc801\uc774\uace0, \uc548\uc2ec\uc774 \ub418\uba70, \ube60\ub985\ub2c8\ub2e4. \uccb4\ud06c\ub9ac\uc2a4\ud2b8\ub294 \uae08\uacfc \uac19\uc2b5\ub2c8\ub2e4."
membership-caption-267=\uba54\uc774, \uccab \uc544\uc774\uc758 \ubd80\ubaa8
membership.benefits.item1=\ubb34\ub8cc \ud50c\ub79c\uc5d0\uc11c \uc81c\uacf5\ub418\uc9c0 \uc54a\ub294 \uace0\uae09 \uacfc\uc815
membership.benefits.item2=\uc721\uc544 \uc804\ubb38\uac00\uc640\uc758 \ub77c\uc774\ube0c Q&A
membership.benefits.item3=\ub354 \uae4a\uc740 \uc5f0\uacb0\uc744 \uc704\ud55c \ucd08\ub300 \uc804\uc6a9 \ubd80\ubaa8 \uc11c\ud074
membership.benefits.item4=\uc0c8\ub85c\uc6b4 \ub3c4\uad6c \ubc0f \uae30\ub2a5\uc5d0 \ub300\ud55c \uc870\uae30 \uc811\uadfc
membership.benefits.item5=\ud30c\ud2b8\ub108 \ub9ac\uc18c\uc2a4 \ubc0f \uc6cc\ud06c\uc20d \ud560\uc778
membership.benefits.title=\ub3c5\uc810 \ud68c\uc6d0 \ud61c\ud0dd
membership.cta.primary=\ud68c\uc6d0 \uac00\uc785\ud558\uae30
membership.cta.secondary=\uc790\uc138\ud788 \uc54c\uc544\ubcf4\uae30
membership.hero.subtitle=\ub354 \uae4a\uc774 \ub4e4\uc5b4\uac00\uace0, \ub354 \uc131\uc7a5\ud558\uba70, \ub354 \ub9ce\uc740 \uac83\uc744 \uc7a0\uae08 \ud574\uc81c\ud558\uace0 \uc2f6\uc740 \ubd80\ubaa8\ub97c \uc704\ud55c...
membership.hero.title=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI \uba64\ubc84\uc2ed
membership.how.cta=\uc131\uaca9 \ud14c\uc2a4\ud2b8\ub85c \uc2dc\uc791\ud558\uae30
membership.how.step1=30\ucd08 \uc131\uaca9 \ud14c\uc2a4\ud2b8\ub97c \uc9c4\ud589\ud558\uc138\uc694 \u2014 \ub2f9\uc2e0\uc758 \uc591\uc721 \uc2a4\ud0c0\uc77c\uc744 \ubc1c\uacac\ud558\uc138\uc694.
membership.how.step2=\uae30\ucd08 \uacfc\uc815 \uacbd\ub85c\ub97c \ud0d0\uc0c9\ud558\uc138\uc694.
membership.how.step3=\ud68c\uc6d0\uc73c\ub85c \uc5c5\uadf8\ub808\uc774\ub4dc\ud558\uace0 \uace0\uae09 \uacfc\uc815 + \ud61c\ud0dd\uc744 \uc7a0\uae08 \ud574\uc81c\ud558\uc138\uc694.
membership.how.title=\uc791\ub3d9 \ubc29\uc2dd
membership.inside.footer=\uac01 \uacfc\uc815\uc740 \uae30\ucd08 \uacfc\uc815\uc758 \ud655\uc7a5 \ubc84\uc804\uc73c\ub85c, \ub2e8\uacc4\ubcc4 \uc548\ub0b4, \uc2e4\uc6a9\uc801\uc778 \uc5f0\uc2b5 \ubc0f \uc804\ubb38\uac00 \uc8fc\ub3c4\uc758 \uc804\ub7b5\uc774 \uac00\ub4dd\ud569\ub2c8\ub2e4.
membership.inside.item1=\uace0\uae09 \ubd80\ubaa8 \uad50\uc721 \uacfc\uc815
membership.inside.item10=\ubbf8\ub798 \uc138\ub300\ub294 \uc5b4\ub5a4 \uae30\uc220\uc774 \ud544\uc694\ud560\uae4c\uc694?
membership.inside.item11=\ubd80\ubaa8 \ubc0f \uc815\uc11c\uc801 \uc774\ud574\ub97c \uc704\ud55c AI \uae30\ubc18 \uac10\uc815 \ubd84\uc11d
membership.inside.item2=\uc2ec\uce35\uc801\uc774\uace0 \uc2e4\uc6a9\uc801\uc778 \uc548\ub0b4\ub85c \uae30\ucd08\ub97c \ub118\uc5b4\uc12d\ub2c8\ub2e4.
membership.inside.item3=\ud68c\uc6d0 \uc804\uc6a9 \uacfc\uc815 \ud3ec\ud568:
membership.inside.item4=\ubd80\ubaa8\uc758 \uac10\uc815 \uc9c0\ub2a5 \uad6c\ucd95
membership.inside.item5=AI\uc758 \uc138\uacc4\uc5d0\uc11c\uc758 \ucc3d\uc758\uc801 \uc0ac\uace0
membership.inside.item6=\uc77c\uc0c1 \uac08\ub4f1\uc744 \uc790\uc2e0\uac10 \uc788\uac8c \ucc98\ub9ac\ud558\uae30
membership.inside.item7=AI \uc2dc\ub300\uc758 \uc815\uc2e0 \uac74\uac15 \ubc0f \uc815\uc11c\uc801 \uc6f0\ube59
membership.inside.item8=\uc2a4\ub9c8\ud2b8\ud558\uac8c \uacf5\ubd80\ud558\uae30: \ubd80\ubaa8\uc640 \uc544\uc774\ub97c \uc704\ud55c AI + STEM
membership.inside.item9=\uc2dc\uac04 \uad00\ub9ac \uae30\uc220\uc744 \ud568\uaed8\ud558\ub294 \uc2dc\uac04 \uc2a4\ub9c8\ud2b8 \uac00\uc871
membership.inside.title=\uba64\ubc84\uc2ed\uc758 \ub0b4\uc6a9\uc740 \ubb34\uc5c7\uc778\uac00\uc694?
membership.intro.lead=\ubd80\ubaa8 \uc5ed\ud560\uc740 \uc5ec\uc815\uc785\ub2c8\ub2e4 \u2014 \ub54c\ub54c\ub85c \uae30\ubcf8\ub9cc\uc73c\ub85c\ub294 \ucda9\ubd84\ud558\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4...
membership.intro.title1=\ubd80\ubaa8 \uc5ed\ud560\uc740
membership.intro.title2=\uae30\ubcf8\uc5d0\uc11c \uba48\ucd94\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4
membership.results.title_en=\ubd80\ubaa8\uc758 \ubaa9\uc18c\ub9ac
membership.who.card1.text=\uc6b0\ub9ac\uc758 \uae30\ucd08 \uacfc\uc815\uc744 \uc774\ubbf8 \uc644\ub8cc\ud558\uace0 \ub354 \uae4a\uc774\ub97c \uc6d0\ud558\ub294 \ubd80\ubaa8.
membership.who.card1.title=\ubd80\ubaa8
membership.who.card2.text=\uc2e4\uc6a9\uc801\uc778 \uc804\ub7b5\uc744 \ucc3e\uace0 \uc788\ub294 \ubcf5\uc7a1\ud55c \uc77c\uc0c1 \ubb38\uc81c\uc5d0 \uc9c1\uba74\ud55c \uac00\uc871.
membership.who.card2.title=\uac00\uc871
membership.who.card3.text=\uc9c0\uc18d\uc801\uc778 \uc131\uc7a5\uc744 \ubbff\uace0 \uac19\uc740 \uc0dd\uac01\uc744 \uac00\uc9c4 \ubd80\ubaa8\uc640 \uc5f0\uacb0\ud558\uace0 \uc2f6\uc740 \ub3cc\ubcf4\ubbf8.
membership.who.card3.title=\ub3cc\ubcf4\ubbf8
membership.who.foot=\uba64\ubc84\uc2ed\uc744 \ubd80\ubaa8 \uc5ed\ud560\uc758 '\ub300\ud559\uc6d0 \uc218\uc900'\uc73c\ub85c \uc0dd\uac01\ud558\uc138\uc694 \u2014 \uc624\ub298\ub0a0 \uc5ec\ub7ec\ubd84\uc774 \uc9c1\uba74\ud558\uace0 \uc788\ub294 \ud604\uc2e4\uc5d0 \ub9de\ucdb0\uc838 \uc788\uc2b5\ub2c8\ub2e4.
membership.who.title=\uba64\ubc84\uc2ed\uc740 \ub204\uad6c\ub97c \uc704\ud55c \uac83\uc778\uac00\uc694?
navbar.admin.courses=\uac15\uc88c
navbar.caption3=\ucee4\ubba4\ub2c8\ud2f0
navbar.caption5=\uc5f0\uacb0
navbar.caption6.1=\uad00\ub9ac\uc790
navbar.caption61=\ud68c\uc6d0 \uac00\uc785
navbar.caption8=\ub85c\uadf8\uc778
navbar.profile=\ud504\ub85c\ud544
navbar_aboutus=\ud68c\uc0ac \uc18c\uac1c
navbar_exprt=\uc804\ubb38\uac00
navbar_faq=\uc790\uc8fc \ubb3b\ub294 \uc9c8\ubb38
navbar_faq.caption1=\ubd80\ubaa8
navbar_faq.caption2=\ud53c\ub4dc\ubc31
navbar_logout=\ub85c\uadf8\uc544\uc6c3
navbar_seg1=\uc815\uc11c\uc801 \ubc1c\ub2ec
navbar_seg2=\ud559\uad50 \ubc0f \uc0ac\ud68c \uc0dd\ud65c
navbar_seg3=\uc131\uc7a5 \ubc0f \uc774\uc815\ud45c
navbar_seg4=\uc721\uc544 \uc790\ub8cc
navbar_seg5=\uc544\ub3d9 \uc804\ubb38\uac00
navbar_segments=\uc138\uadf8\uba3c\ud2b8
new-article.text1=\uc0c8 \uae30\uc0ac | \ucc9c\uc7ac \uc721\uc544 AI
new-course.cap1=\uc0c8 \uacfc\uc815 \ub9cc\ub4e4\uae30
new-course.cap2=\uacfc\uc815 \uc81c\ubaa9
new-course.cap3=\uc0c8 \uacfc\uc815\uc758 \uc81c\ubaa9\uc744 \uc785\ub825\ud558\uc138\uc694. \uc0dd\uc131 \ud6c4 \ucf58\ud150\uce20\ub97c \ucd94\uac00\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
new-course.cap4=\uc544\uc774\ucf58 \uc774\ubbf8\uc9c0 (\uc120\ud0dd \uc0ac\ud56d)
new-course.cap5=\uc800\uc7a5\ud558\uace0 \ud3b8\uc9d1 \uacc4\uc18d\ud558\uae30
new-course.cap6=\ucde8\uc18c
new-expertessay.caption1=\uc0c8\ub85c\uc6b4 \uc804\ubb38\uac00 \uc5d0\uc138\uc774 \uc791\uc131
new-expertessay.caption2=\uc81c\ubaa9
new-expertessay.caption3=\uc124\uba85
new-expertessay.caption4=\uc804\ubb38\uac00 \uc139\uc158
new-expertessay.caption5=\uc544\uc774\ucf58 \uc774\ubbf8\uc9c0 (\uc120\ud0dd \uc0ac\ud56d)
new-expertessay.caption6=\uc804\ubb38\uac00 \uc5d0\uc138\uc774 \uc791\uc131
new-expertessay.caption7=\ucde8\uc18c
posts.cap2=\uac8c\uc2dc\ubb3c
posts.cap3=\ub85c\ub529 \uc911...
posts.page.title=\uac8c\uc2dc\ubb3c - \ubd80\ubaa8 \ucc9c\uc7ac AI
posts.placeholder.cap1=\ubb34\uc2a8 \uc0dd\uac01\uc744 \ud558\uace0 \uacc4\uc2e0\uac00\uc694?
seg-ai-chat.benefits.badge.a=A
seg-ai-chat.benefits.badge.q=Q
seg-ai-chat.benefits.behavior.kicker=\ud589\ub3d9 \ubc0f \ubc1c\uc791
seg-ai-chat.benefits.behavior.quote=\u201c\ub0b4 \uc544\uc774\uac00 \uacc4\uc18d \ub54c\ub9b4 \ub54c \ub098\ub294 \ubb34\uc5c7\uc744 \ud574\uc57c \ud558\ub098\uc694?\u201d
seg-ai-chat.benefits.emotion.kicker=\ub2f9\uc2e0\uc744 \uc704\ud55c \uac10\uc815\uc801 \uc9c0\uc6d0
seg-ai-chat.benefits.emotion.quote="\ub098\ub294 \uc2e4\ud328\ud558\uace0 \uc788\ub294 \uac83 \uac19\uc544. \uadf8\uac8c \uc815\uc0c1\uc778\uac00?"
seg-ai-chat.benefits.leadText=\uc77c\ubc18\uc801\uc778 AI \ubd07\uacfc\ub294 \ub2ec\ub9ac, Genius Chat\uc740 \uc591\uc721\uc744 \uc0b4\uc544 \uc228\uc26c\uba70 \uacbd\ud5d8\ud569\ub2c8\ub2e4. \ub2e8\uc21c\ud788 \ub2f5\ubcc0\uc744 \ub0b4\ub193\ub294 \uac83\uc774 \uc544\ub2c8\ub77c \u2014 \ubd80\ub4dc\ub7fd\uac8c \ucf54\uce6d\ud558\uace0, \uc9c0\uc6d0\ud558\uba70, \ud568\uaed8 \uc131\uc7a5\ud569\ub2c8\ub2e4.
seg-ai-chat.benefits.leadTitle=\ubd80\ubaa8\ub97c \uc704\ud574 \ub9cc\ub4e4\uc5b4\uc84c\uc2b5\ub2c8\ub2e4, \ub85c\ubd07\uc774 \uc544\ub2d9\ub2c8\ub2e4
seg-ai-chat.benefits.lorem.kicker=\ub85c\ub818 \uc785\uc228 \ub3cc\ub85c\ub974
seg-ai-chat.benefits.lorem.quote=\u201c\ub85c\ub818 \uc785\uc228 \ub3cc\ub85c\ub974 \uc2dc\ud2b8 \uc544\uba67 \ucf58\uc139\ud14c\ud22c?\u201d
seg-ai-chat.benefits.mini.kicker=\ubbf8\ub2c8 \ucf54\uc2a4 \ubc0f \ud559\uc2b5 \uc870\uac01
seg-ai-chat.benefits.mini.quote="\ub098\ub294 \uc18c\ub9ac \uc9c0\ub974\uc9c0 \uc54a\uace0 \ubd80\ubaa8\uac00 \ub418\ub294 \ubc29\ubc95\uc744 \ubc30\uc6b0\uace0 \uc2f6\uc5b4."
seg-ai-chat.benefits.routines.kicker=\uc77c\uc77c \ub8e8\ud2f4
seg-ai-chat.benefits.routines.quote="\ub0b4 \uc544\uc774\ub97c \uc804\ud22c \uc5c6\uc774 \uc7ac\uc6b0\ub824\uba74 \uc5b4\ub5bb\uac8c \ud574\uc57c \ud558\ub098\uc694?"
seg-ai-chat.benefits.school.kicker=\ud559\uad50 \ubc0f \ud559\uc2b5
seg-ai-chat.benefits.school.quote=Genius Chat\uc740 \ub2f9\uc2e0\uc774 \ud1b5\uc81c\ud558\ub294 \ub300\uc2e0 \ucf54\uce6d\ud558\ub3c4\ub85d \ub3c4\uc640\uc90d\ub2c8\ub2e4.
seg-ai-chat.benefits.subtitle=\ub2e4\ub978 \ubd80\ubaa8\ub4e4\uc774 \ubb3b\uace0 \uc0ac\ub791\ud558\ub294 \uc9c8\ubb38\uc740 \ub2e4\uc74c\uacfc \uac19\uc2b5\ub2c8\ub2e4:
seg-ai-chat.benefits.title=Genius Chat\uacfc \uc5b4\ub5a4 \uc774\uc57c\uae30\ub97c \ub098\ub20c \uc218 \uc788\ub098\uc694?
seg-ai-chat.cta.bullet1=\uc608\uc57d \ud544\uc694 \uc5c6\uc74c. \ube44\ud310 \uc5c6\uc74c. \ud544\uc694\ud55c \uc21c\uac04\uc5d0 \uc9c4\uc9dc \ub3c4\uc6c0\ub9cc.
seg-ai-chat.cta.downloadSub=\ubb34\ub8cc\ub85c \uc0ac\uc6a9\ud574 \ubcf4\uc138\uc694. \uc2e0\uc6a9 \uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
seg-ai-chat.cta.downloadTitle=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-ai-chat.cta.title=\uc9c0\ub2c8\uc5b4\uc2a4 AI\uc640 \ub300\ud654 \uc2dc\uc791\ud558\uae30 \u2014 \ubb34\ub8cc
seg-ai-chat.hero.body=\uc591\uc721\uc740 \uc9c8\ubb38, \uc758\uc2ec, '\ub0b4\uac00 \uc798\ud558\uace0 \uc788\ub294 \uac78\uae4c?'\ub77c\ub294 \uc21c\uac04\uc73c\ub85c \uac00\ub4dd \ucc28 \uc788\uc2b5\ub2c8\ub2e4...
seg-ai-chat.hero.startBtn=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-ai-chat.hero.tagline=\ub2e8\uc21c\ud788 \ub611\ub611\ud55c \uac83\uc774 \uc544\ub2c8\ub77c \u2014 \ub2f9\uc2e0\uc744 \uc774\ud574\ud569\ub2c8\ub2e4
seg-ai-chat.meta.title=\ucc9c\uc7ac AI \ucc44\ud305 \u2013 GeniusParenting AI
seg-ai-chat.strip.item1=\uacf5\uac10\uc801\uc774\uace0 \ube44\ud310 \uc5c6\ub294 \uc5b8\uc5b4 \uc0ac\uc6a9
seg-ai-chat.strip.item2=\ub3c4\uad6c\ub97c \uc81c\uacf5\ud558\uae30 \uc804\uc5d0 \uac10\uc815\uc744 \ud655\uc778
seg-ai-chat.strip.item3=\ub2f9\uc2e0\uc758 \uc591\uc721 \uc2a4\ud0c0\uc77c\uacfc \uc544\uc774\uc758 \ub098\uc774\uc5d0 \ub9de\uac8c \uc870\uc815
seg-ai-chat.strip.sub=\uc6b0\ub9ac\ub294 \uc9c0\ub2c8\uc5b4\uc2a4 \ucc57\uc744 \ud6c8\ub828\uc2dc\ucf30\uc2b5\ub2c8\ub2e4\u2026
seg-ai-chat.strip.title=\uc65c \uc774\ub807\uac8c \uc778\uac04\uc801\uc778 \ub290\ub08c\uc774 \ub4dc\ub294\uac00
seg-ai-chat.testim.dialog.bot="\uadf8 \ub9d0\uc744 \ub4e3\ub294 \uac83\uc774 \uc815\ub9d0 \ud798\ub4e4\uc5c8\uc744 \uac83 \uac19\uc544\uc694. \uc544\uc774\ub4e4\uc774 \uadf8\ub807\uac8c \ub9d0\ud560 \ub54c\ub294 \ubcf4\ud1b5 \uc555\ub3c4\ub2f9\ud558\uace0 \uc788\ub2e4\ub294 \ub73b\uc774\uc5d0\uc694. \uc624\ub298 \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \ucc28\ubd84\ud55c \uc2a4\ud06c\ub9bd\ud2b8\ub97c \uc6d0\ud558\uc2dc\ub098\uc694?"
seg-ai-chat.testim.dialog.user=\u201c\ub0b4 \uc544\uc774\uac00 '\ub108\ub97c \uc2eb\uc5b4\ud574!'\ub77c\uace0 \ub9d0\ud574 \u2014 \ub098\ub294 \ubb34\uc5c7\uc744 \ud574\uc57c \ud558\ub098\uc694?\u201d
seg-ai-chat.testimonial1.author=\ub450 \uc544\uc774\uc758 \uc5c4\ub9c8 \uc5d0\ub9b0
seg-ai-chat.testimonial1.text=\u201c\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\uac00 \ub0b4 \uc800\ub141 \uc2dc\uac04\uc744 \ubcc0\ud654\uc2dc\ucf30\uc5b4\uc694. \ubd80\ub4dc\ub7ec\uc6b4 \uc2a4\ud06c\ub9bd\ud2b8\uc640 \uad6c\uccb4\uc801\uc778 \ub2e8\uacc4\ub97c \uc81c\uacf5\ud574 \uc8fc\uc5c8\uace0 \u2014 \uc6b0\ub9ac\uc758 \ucde8\uce68 \uc2dc\uac04\uc774 \ub2e4\uc2dc \ucc28\ubd84\ud574\uc84c\uc5b4\uc694.\u201d
seg-ai-chat.testimonial2.author=\uccab \uc544\uc774 \uc544\ube60 \uc81c\uc774\ucf65
seg-ai-chat.testimonial2.text=\u201c\ub098\ub294 \ub0ae\uc7a0 \uc2dc\uac04\uc5d0 \uc9c8\ubb38\uc744 \uc74c\uc131 \uc785\ub825\ud558\uace0, \uadf8\uc800 \uc774\ud574\uac00 \ub418\ub294 \ub2f5\ubcc0\uc744 \ubc1b\uc544\uc694. \ucf54\uce58\uc5d0\uac8c \ubb38\uc790 \uba54\uc2dc\uc9c0\ub97c \ubcf4\ub0b4\ub294 \uac83 \uac19\uc740 \uae30\ubd84\uc774\uc5d0\uc694.\u201d
seg-ai-chat.testimonial3.author=\uc54c\ub9ac\uc544
seg-ai-chat.testimonial3.text=\u201c'\ubb34\uc5c7\uc744 \ub9d0\ud560\uc9c0' \uc608\uc2dc\ub294 \uae08\uacfc \uac19\uc544\uc694. \ub098\ub294 \uadf8\uac83\ub4e4\uc744 \uc2a4\ud06c\ub9b0\uc0f7\uc73c\ub85c \ucc0d\uace0 \uc21c\uac04\uc5d0 \uc0ac\uc6a9\ud574\uc694.\u201d
seg-ai-chat.testimonials.next=\u2192
seg-ai-chat.testimonials.prev=\u2190
seg-ai-chat.testimonials.title=\uc9c4\uc9dc \ubd80\ubaa8\ub4e4. \uc9c4\uc9dc \uacb0\uacfc.
seg-community-caption-262="\ucc9c\uc7ac \uc721\uc544 AI\uac00 \uc81c \uc811\uadfc \ubc29\uc2dd\uc744 \ubcc0\ud654\uc2dc\ucf30\uc5b4\uc694 \u2014 \uac10\uc815\uc801 \uc9c0\uc6d0\uacfc \ucc3d\uc758\uc801\uc778 \uc601\uac10\uc744 \ubaa8\ub450 \uac16\ucd98 \ud558\ub098\uc758 \uc571\uc785\ub2c8\ub2e4."
seg-community-caption-263=\uc544\uc774\ub97c \ub454 \uc5c4\ub9c8 \uc544\uc774\uc0e4
seg-community-caption-264="\uc774\uc815\ud45c \ucd94\uc801\uae30\uac00 \uc815\ub9d0 \uc88b\uc544\uc694! \uc800\ub97c \ucc28\ubd84\ud558\uac8c \ud574\uc8fc\uace0 \ub538\uc758 \uc9c4\ud589 \uc0c1\ud669\uc744 \uc27d\uac8c \ucd94\uc801\ud560 \uc218 \uc788\uac8c \ub3c4\uc640\uc918\uc694."
seg-community-caption-265=5\uc138 \uc544\ub4e4\uc758 \uc544\ubc84\uc9c0 \ub370\uc774\ube44\ub4dc
seg-community-caption-266="\uc2e4\uc6a9\uc801\uc774\uace0, \uc548\uc2ec\uc774 \ub418\uba70, \ube60\ub985\ub2c8\ub2e4. \uccb4\ud06c\ub9ac\uc2a4\ud2b8\ub294 \uae08\uacfc \uac19\uc2b5\ub2c8\ub2e4."
seg-community-caption-267=\uccab \uc544\uc774\ub97c \ub454 \ubd80\ubaa8 \uba54\uc774
seg-community-chat.cta.bullet1=\ucee4\ubba4\ub2c8\ud2f0\uc5d0\uc11c \uacbd\ud5d8\uc744 \uacf5\uc720\ud558\uc138\uc694.
seg-community-chat.cta.downloadSub=\ubb34\ub8cc\ub85c \uc0ac\uc6a9\ud574\ubcf4\uc138\uc694. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
seg-community-chat.cta.downloadTitle=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-community-chat.cta.title=\uc624\ub298 \ucee4\ubba4\ub2c8\ud2f0\uc5d0 \uac00\uc785\ud558\uc138\uc694 \u2014 \ubb34\ub8cc
seg-community-chat.hero.startBtn=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-community-chat.hero.tagline=\uc721\uc544\ub294 \ud568\uaed8\ud560 \ub54c \ub354 \uc88b\uc2b5\ub2c8\ub2e4.
seg-community-chat.meta.title=Genius AI \ucc44\ud305 \u2013 GeniusParenting AI
seg-community-chat.strip.item1=\ub2f9\uc2e0\uc740 \ud63c\uc790\uac00 \uc544\ub2d9\ub2c8\ub2e4 \u2014 \uc774\ud574\ud558\ub294 \uc0ac\ub78c\ub4e4\uacfc \uc5f0\uacb0\ud558\uc138\uc694.
seg-community-chat.strip.item2=\ube44\ud310\ubc1b\uc9c0 \uc54a\uace0 \uc601\uac10\uc744 \ub290\ub07c\uc138\uc694
seg-community-chat.strip.item3=\uac19\uc740 \uae38\uc744 \uac77\uace0 \uc788\ub294 \ubd80\ubaa8\ub4e4\ub85c\ubd80\ud130 \ud604\uc2e4\uc801\uc778 \ud574\uacb0\ucc45\uc744 \uc5bb\uc73c\uc138\uc694
seg-community-chat.strip.title=\ucee4\ubba4\ub2c8\ud2f0\uc5d0 \uac00\uc785\ud574\uc57c \ud558\ub294 \uc774\uc720\ub294 \ubb34\uc5c7\uc778\uac00\uc694?
seg-community-testmonials.title_en=\uc9c4\uc9dc \ubd80\ubaa8\ub4e4. \uc9c4\uc9dc \uacb0\uacfc.
seg-community.hero.title=Genius Parenting \ucee4\ubba4\ub2c8\ud2f0\uc5d0 \uc624\uc2e0 \uac83\uc744 \ud658\uc601\ud569\ub2c8\ub2e4
seg-community.why.card1.text_en=\uc804\ubb38\uac00\uc758 \uc9c0\uc6d0\uc744 \ubc1b\uc544 \uc544\uc774\uc758 \ub098\uc774, \ud544\uc694 \ubc0f \uc131\uc7a5 \uc18d\ub3c4\uc5d0 \ub9de\ucd98 \uc77c\uc77c \ud1b5\ucc30\ub825\uc744 \uc5bb\uc73c\uc138\uc694.
seg-community.why.card1.title_en=\ubd80\ubaa8 \uc11c\ud074
seg-community.why.card2.text_en=\uac10\uc815 \ubc0f \uc778\uc9c0 \uc131\uc7a5\uc744 \ucd09\uc9c4\ud558\ub294 \uc608\uc220, \uc774\uc57c\uae30 \ubc0f \uac8c\uc784\uc744 \uc7a0\uae08 \ud574\uc81c\ud558\uc138\uc694.
seg-community.why.card2.title_en=\ub77c\uc774\ube0c Q&A + \uc8fc\uac04 \uccb4\ud06c\uc778
seg-community.why.card3.text_en=\ud544\uc694\ud560 \ub54c \uc5b8\uc81c\ub4e0\uc9c0 \uc2e4\uc81c \ubd80\ubaa8\uc640 \uac80\uc99d\ub41c \uc804\ubb38\uac00\uc640 \ud568\uaed8 \ubc30\uc6b0\uc138\uc694.
seg-community.why.card3.title_en=\ubd80\ubaa8 \uac04 \ud301 \uad50\ud658
seg-community.why.learn_en=\ub354 \uc54c\uc544\ubcf4\uae30 \u2192
seg-community.why.title_en=\ubb34\uc5c7\uc774 \ud3ec\ud568\ub418\uc5b4 \uc788\ub098\uc694?
seg-emotion-bottom-caption-19=\uc591\uc721
seg-emotion-bottom-caption-20=\ub2e8 \ud55c \ubc88\uc758 \ud0ed\uc73c\ub85c
seg-emotion-bottom-caption-24=\uc571 \ub2e4\uc6b4\ub85c\ub4dc!
seg-emotion-bottom-caption-25=\ubb34\ub8cc\ub85c \uc0ac\uc6a9\ud574 \ubcf4\uc138\uc694. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
seg-emotion-bottom-caption-33=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\uc5d0\uc11c\ub294 \ubd80\ubaa8\uac00 \uc9c0\uc6d0\ubc1b\ub294\ub2e4\uace0 \ub290\ub084 \ub54c \uc544\uc774\ub4e4\uc774 \uc131\uc7a5\ud55c\ub2e4\uace0 \ubbff\uc2b5\ub2c8\ub2e4. \uc544\uc774\ub4e4\uc774 \uc131\uc7a5\ud560 \ub54c, \uc6b0\ub9ac \ubaa8\ub450\uc758 \ubbf8\ub798\ub294 \ub354 \ubc1d\uc544\uc9d1\ub2c8\ub2e4.
seg-emotion-cta-bullet1=\uc989\uc2dc \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uac1c\uc778\ud654\ub41c \ud30c\uc6cc \ud301
seg-emotion-cta-bullet2=\ub2f9\uc2e0\uc758 \uac15\uc810\uc744 \ud0a4\uc6b0\uae30 \uc704\ud55c \ubbf8\ub2c8 \ucf54\uc2a4 \ucd94\ucc9c (\uc608: \uc5f4\ub9b0 \uc18c\ud1b5, \uc2e0\ub8b0 \uad6c\ucd95, \ud638\uae30\uc2ec \ub9ce\uace0 \ucc3d\uc758\uc801\uc778 \uc544\uc774 \ud0a4\uc6b0\uae30)
seg-emotion-cta-bullet3=\ubaa8\ub4e0 \ubd80\ubaa8\uac00 \uc790\uc2e0\uc758 \uc774\uc57c\uae30\ub97c \uacf5\uc720\ud558\ub294 \ud56b \ud1a0\ud53d \ubc0f \ucee4\ubba4\ub2c8\ud2f0 \ud1a0\ub860\uc5d0 \uc811\uadfc
seg-emotion-cta-download-sub=\ubb34\ub8cc\ub85c \uc0ac\uc6a9\ud574\ubcf4\uc138\uc694. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
seg-emotion-cta-download-title=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-emotion-cta-title=\ud034\uc988 \ud6c4: \ub2f9\uc2e0\uc774 \uc7a0\uae08 \ud574\uc81c\ud560 \uac83
seg-emotion-download-app=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-emotion-hero-item1=\ub2f9\uc2e0\uc758 \uc721\uc544 \uc131\uaca9 \uc720\ud615
seg-emotion-hero-item2=\uc774\ubc88 \uc8fc\ub97c \ub354 \ubd80\ub4dc\ub7fd\uac8c \ub9cc\ub4dc\ub294 \ud30c\uc6cc \ud301
seg-emotion-hero-item3=\uc571\uc5d0\uc11c \uc790\ub791\ud560 \uc218 \uc788\ub294 \ubc30\uc9c0
seg-emotion-hero-item4=\ub2f9\uc2e0\uc758 \uc591\uc721 \uc2a4\ud0c0\uc77c\uc5d0 \ub9de\ucd98 \ub9de\ucda4\ud615 \ubbf8\ub2c8 \ucf54\uc2a4 \uc81c\uc548
seg-emotion-hero-sub=\uad6d\uc81c \ubd80\ubaa8\uac00 \ub418\ub294 \uac83\uc740 \uc27d\uc9c0 \uc54a\uc2b5\ub2c8\ub2e4 \u2014 \ubb38\ud654, \uc5b8\uc5b4 \ubc0f \uc721\uc544 \uc2a4\ud0c0\uc77c\uc744 \uc870\ud654\ub86d\uac8c \ud574\uc57c \ud558\uc8e0. \ud558\uc9c0\ub9cc \uac71\uc815\ud558\uc9c0 \ub9c8\uc138\uc694! \ub2f9\uc2e0\uc740 \ud63c\uc790\uac00 \uc544\ub2d9\ub2c8\ub2e4.
seg-emotion-hero-title-line1=\uad6d\uacbd\uc744 \ub118\ub294 \uc721\uc544?
seg-emotion-hero-title-line2=\ub2f9\uc2e0\uc758 \ubd80\ubaa8 \uae30\uc6b4\uc744 \ucc3e\uc544\ubcf4\uc138\uc694!
seg-emotion-hero-youllget=\ub2f9\uc2e0\uc774 \uc5bb\uc744 \uac83\uc785\ub2c8\ub2e4:
seg-emotion-sneak-card1-text=\uba48\ucd94\uace0, \ub4e3\uace0, \uc774\uc57c\uae30\ud568. \ucc28\ubd84\ud558\uc9c0\ub9cc \uac00\ub054 \uacfc\ud558\uac8c \uc0dd\uac01\ud568.
seg-emotion-sneak-card1-title=\ub9c8\uc778\ub4dc\ud480 \ubbf9\uc11c
seg-emotion-sneak-card2-text=\ud655\uace0\ud558\uace0, \uac00\uce58\uc5d0 \ubfcc\ub9ac\ub97c \ub450\uba70, \uaddc\uc728\uacfc \uc874\uc911\uc744 \ubbff\uc74c.
seg-emotion-sneak-card2-title=\uc874\uc911\ud558\ub294 \ubc14\uc704
seg-emotion-sneak-card3-text=\uc790\uc720\ub86d\uace0, \uc7a5\ub09c\uc2a4\ub7fd\uace0, \uc5c9\ub9dd\uc9c4\ucc3d\uc758 \uae30\uc068\uacfc \uc5f0\uacb0\uc744 \uc0ac\ub791\ud568.
seg-emotion-sneak-card3-title=\ucc3d\uc758\uc801\uc778 \ud750\ub984
seg-emotion-sneak-card4-text=\ubd80\ub4dc\ub7fd\uace0, \ub290\uae0b\ud558\uba70, \ub300\uccb4\ub85c \uc2e0\uacbd \uc4f0\uc9c0 \uc54a\uc74c!
seg-emotion-sneak-card4-title=\ucc28\ubd84\ud55c \uc218\ud638\uc790
seg-emotion-sneak-cta=\uc900\ube44\ub410\ub098\uc694? \ud034\uc988\ub97c \ud480\uc5b4\ubcf4\uc138\uc694
seg-emotion-sneak-title-line1=\ubbf8\ub9ac \ubcf4\uae30
seg-emotion-sneak-title-line2=\uc591\uc721 \uc131\uaca9
seg-emotion-top-caption-101=\uc65c \uc911\uc694\ud55c\uac00
seg-emotion-top-caption-102=\uce90\ub098\ub2e4 \uc18c\uc544\uacfc \ud559\ud68c\uc758 \uc5f0\uad6c\uc5d0 \ub530\ub974\uba74, \uac15\ud55c \uc815\uc11c\uc801 \uc9c0\uc6d0\uc744 \ubc1b\uc73c\uba70 \uc131\uc7a5\ud558\ub294 \uc544\uc774\ub4e4\uc740 \ub354 \uc790\uc2e0\uac10 \uc788\uace0, \ubd88\uc548\uc774 \uc801\uc73c\uba70, \ubb38\uc81c \ud574\uacb0\uc5d0 \ub354 \ub2a5\uc219\ud569\ub2c8\ub2e4. \ub192\uc740 \uc815\uc11c\uc801 \uc9c0\ub2a5(EQ)\uc744 \uac00\uc9c4 \ubd80\ubaa8\ub294 \ud559\uad50\ubfd0\ub9cc \uc544\ub2c8\ub77c \uce5c\uad6c \uad00\uacc4\uc640 \ubbf8\ub798\uc758 \uc9c1\uc7a5\uc5d0\uc11c\ub3c4 \uc798 \uc131\uc7a5\ud558\ub294 \uc544\uc774\ub4e4\uc744 \uae30\ub985\ub2c8\ub2e4.
seg-emotion-top-caption-34=\uc815\uc11c\uc801 \ubc1c\ub2ec
seg-emotion-top-caption-35=\uc544\uc774\ub97c \ud0a4\uc6b0\ub294 \uac83\uc740 \ub2e8\uc21c\ud788 \uc774\uc815\ud45c\uc5d0 \uad00\ud55c \uac83\uc774 \uc544\ub2d9\ub2c8\ub2e4 \u2014 \uac10\uc815\uc5d0 \uad00\ud55c \uac83\uc785\ub2c8\ub2e4. \uc544\uc774\ub4e4\uc774 \uc790\uc2e0\uc758 \uac10\uc815\uc744 \uc774\ub984 \ubd99\uc774\uace0, \uad00\ub9ac\ud558\uace0, \ud45c\ud604\ud558\ub3c4\ub85d \ub3d5\ub294 \uac83\uc740 \ud3c9\uc0dd \ud68c\ubcf5\ub825\uacfc \uac74\uac15\ud55c \uad00\uacc4\uc758 \uae30\ucd08\ub97c \ub9c8\ub828\ud569\ub2c8\ub2e4.
seg-emotion-top-caption-37=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-emotion-unlock-card1-text=\uc989\uc2dc \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uac1c\uc778\ud654\ub41c \ud30c\uc6cc \ud301
seg-emotion-unlock-card1-title=\ud30c\uc6cc \ud301
seg-emotion-unlock-card2-text=\ub2f9\uc2e0\uc758 \uac15\uc810\uc744 \ud0a4\uc6b0\uae30 \uc704\ud55c \ubbf8\ub2c8 \ucf54\uc2a4 \ucd94\ucc9c (\uc608: \uc5f4\ub9b0 \uc18c\ud1b5, \uc2e0\ub8b0 \uad6c\ucd95, \ud638\uae30\uc2ec \ub9ce\uace0 \ucc3d\uc758\uc801\uc778 \uc544\uc774 \ud0a4\uc6b0\uae30)
seg-emotion-unlock-card2-title=\ucf54\uc2a4 \ucd94\ucc9c
seg-emotion-unlock-card3-text=\ubaa8\ub4e0 \ubd80\ubaa8\uac00 \uc790\uc2e0\uc758 \uc774\uc57c\uae30\ub97c \uacf5\uc720\ud558\ub294 \ud56b \ud1a0\ud53d \ubc0f \ucee4\ubba4\ub2c8\ud2f0 \ud1a0\ub860\uc5d0 \uc811\uadfc
seg-emotion-unlock-card3-title=\ud56b \ud1a0\ud53d \ubc0f \ucee4\ubba4\ub2c8\ud2f0
seg-emotion-unlock-title=\ud034\uc988 \ud6c4: \ub2f9\uc2e0\uc774 \uc7a0\uae08 \ud574\uc81c\ud560 \uac83
seg-emotion-why-item1=\ube60\ub974\uace0 \uc7ac\ubbf8\uc788\uc74c (\ub2e8 5\uac1c\uc758 \uc9c8\ubb38!)
seg-emotion-why-item2=\uc81c\ub85c \ud310\ub2e8\u2014\uc624\uc9c1 \uaca9\ub824\ub9cc
seg-emotion-why-item3=\uc0c8\ub85c\uc6b4 \ubb38\ud654\uc5d0\uc11c \uc591\uc721\uc744 \ud0d0\uc0c9\ud558\ub294 \uad6d\uc81c \ubd80\ubaa8\ub97c \uc704\ud574 \uc124\uacc4\ub428
seg-emotion-why-item4=\uc2e4\uc81c\ub85c \ub2f9\uc2e0\uc758 \ubd84\uc704\uae30\uc5d0 \ub9de\ub294 \ud301\uc744 \ubc1c\uacac\ud558\ub294 \ub370 \ub3c4\uc6c0\uc744 \uc90c
seg-emotion-why-title=\ud034\uc988\ub97c \uc65c \ud480\uc5b4\uc57c \ud560\uae4c\uc694?
seg-experts-bottom-caption-19=\uc591\uc721
seg-experts-bottom-caption-20=\ub2e8 \ud55c \ubc88\uc758 \ud0ed\uc73c\ub85c
seg-experts-bottom-caption-24=\uc571 \ub2e4\uc6b4\ub85c\ub4dc!
seg-experts-bottom-caption-25=\ubb34\ub8cc\ub85c \uc0ac\uc6a9\ud574 \ubcf4\uc138\uc694. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
seg-experts-bottom-caption-33=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\ub97c \ub2e4\uc6b4\ub85c\ub4dc\ud558\uace0 \uc591\uc721\uc744 \ub354 \uac00\ubccd\uac8c \ub290\uaef4\ubcf4\uc138\uc694.
seg-experts-top-caption-101=\uc65c \uc911\uc694\ud55c\uac00
seg-experts-top-caption-102=\ubd80\ubaa8\ub294 \uc870\uc5b8\uc5d0 \uc2dc\ub2ec\ub9bd\ub2c8\ub2e4 \u2014 \uc720\uc6a9\ud55c \uac83\ub3c4 \uc788\uace0 \ud574\ub85c\uc6b4 \uac83\ub3c4 \uc788\uc2b5\ub2c8\ub2e4. \uc804\ubb38\uac00\uc758 \uc9c0\uc2dd\uc5d0 \uc811\uadfc\ud558\uba74 \uac00\uc871\uc774 \uc2e4\uc81c\ub85c \ud6a8\uacfc\uac00 \uc788\ub294 \uac83\uc5d0 \ub300\ud55c \uc2e0\ub8b0\ub97c \uc313\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4. \uc804\ubb38\uac00\uc758 \uc758\uacac\uc740 \ubd80\ubaa8\uac00 \ubd88\ud655\uc2e4\ud55c \uc21c\uac04\uc5d0 \uc548\uc2ec\ud560 \uc218 \uc788\ub3c4\ub85d \ub3c4\uc640\uc90d\ub2c8\ub2e4.
seg-experts-top-caption-34=\uc544\ub3d9 \uc804\ubb38\uac00
seg-experts-top-caption-35=\ub54c\ub54c\ub85c \uc591\uc721\uc5d0 \ub300\ud55c \uc9c8\ubb38\uc740 \uad6c\uae00 \uac80\uc0c9 \uc774\uc0c1\uc758 \uac83\uc774 \ud544\uc694\ud569\ub2c8\ub2e4. \uc774 \uae30\ub465\uc740 \uc544\ub3d9 \uc2ec\ub9ac\ud559\uc790, \uc18c\uc544\uacfc \uc758\uc0ac, \uad50\uc721\uc790 \ubc0f \ubb38\ud654 \uc804\ubb38\uac00\uc758 \ud1b5\ucc30\ub825\uc744 \uc81c\uacf5\ud558\uc5ec \uc2e0\ub8b0\ud560 \uc218 \uc788\uace0 \ub3d9\uc815 \uc5b4\ub9b0 \uc870\uc5b8\uc73c\ub85c \uc548\ub0b4\ud569\ub2c8\ub2e4.
seg-experts-top-caption-37=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-growth-top-caption-101=\uc65c \uc911\uc694\ud55c\uac00
seg-growth-top-caption-102=\ubc1c\ub2ec \uc2ec\ub9ac\ud559(\ud53c\uc544\uc81c, \uc5d0\ub9ad\uc2a8)\uc740 \uac01 \ub2e8\uacc4\uac00 \uace0\uc720\ud55c \uae30\ud68c\uc640 \uc704\ud5d8\uc744 \uac00\uc838\uc628\ub2e4\uace0 \ubcf4\uc5ec\uc90d\ub2c8\ub2e4. \uc790\ub140\uac00 \uc5b4\ub514\uc5d0 \uc788\ub294\uc9c0 \uc774\ud574\ud558\uba74 \uc555\ubc15\uc774 \uc544\ub2cc \uacf5\uac10\uc73c\ub85c \ubc18\uc751\ud560 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
seg-growth-top-caption-34=\uc131\uc7a5 \ubc0f \uc774\uc815\ud45c
seg-growth-top-caption-35=\uc5b4\ub9b0 \uc2dc\uc808\uc758 \ubaa8\ub4e0 \ub2e8\uacc4\ub294 \uc0c8\ub85c\uc6b4 \uc131\uc7a5\uc744 \uac00\uc838\uc635\ub2c8\ub2e4 \u2014 \uccab \uac78\uc74c\ubd80\ud130 \uccab \uc2dc\ud5d8\uae4c\uc9c0. \uc774\uc815\ud45c\ub97c \ucd94\uc801\ud558\ub294 \uac83\uc740 \ube44\uad50\uac00 \uc544\ub2c8\ub77c \uc9c4\ud589 \uc0c1\ud669\uc744 \ucd95\ud558\ud558\uace0 \ucd94\uac00 \uc9c0\uc6d0\uc774 \ud544\uc694\ud560 \ub54c\ub97c \uc544\ub294 \uac83\uc785\ub2c8\ub2e4.
seg-growth-top-caption-37=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-mini-course-caption-1=\ubbf8\ub2c8 \ucf54\uc2a4 \u2013 \ucc9c\uc7ac \uc721\uc544 AI
seg-mini-course-caption-10=\uc544\ub3d9 \ubc1c\ub2ec \uacfc\ud559\uc5d0 \uae30\ubc18\ud55c \uc804\ub7b5 \u2014 \uc4f8\ub370\uc5c6\ub294 \uac83 \uc5c6\uc774.
seg-mini-course-caption-11=\uc2e4\uc81c \ubd80\ubaa8\uc640 \ud568\uaed8 \uc81c\uc791\ub428
seg-mini-course-caption-12=\ubc14\uc05c \uac00\uc871\uacfc \ud568\uaed8 \ud14c\uc2a4\ud2b8\ud558\uc5ec \uc2e4\uc81c \uc0dd\ud65c\uc5d0 \ub9de\uac8c \uc124\uacc4\ub418\uc5c8\uc2b5\ub2c8\ub2e4.
seg-mini-course-caption-15=\ub450 \uac00\uc9c0 \ub09c\uc774\ub3c4 \uc218\uc900
seg-mini-course-caption-16=\ub2f9\uc2e0\uc758 \uc18d\ub3c4\uc5d0 \ub9de\ucdb0 \uc120\ud0dd\ud558\uc138\uc694 \u2014 \uac04\ub2e8\ud55c \uc2dc\uc791 \ub610\ub294 \uae4a\uc774 \uc788\ub294 \ud0d0\uad6c.
seg-mini-course-caption-17=\uc26c\uc6b4 \uc2e4\ud589 \uacc4\ud68d
seg-mini-course-caption-18=\uac19\uc740 \ub0a0 \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \ub2e8\uacc4\ubcc4 \ub8e8\ud2f4.
seg-mini-course-caption-19=\uc774\ubc88 \uc8fc\uc758 \uacb0\uacfc
seg-mini-course-caption-2=\ub2f9\uc2e0\uacfc \ud568\uaed8 \uc131\uc7a5\ud558\ub294 \ubbf8\ub2c8 \ucf54\uc2a4!
seg-mini-course-caption-20=\uc791\uc740 \ubcc0\ud654, \ube60\ub974\uac8c \ub290\ub084 \uc218 \uc788\ub294 \uc2e4\uc81c \uc9c4\ud589.
seg-mini-course-caption-21=\uc6b0\ub9ac\uc758 \ubbf8\ub2c8 \ucf54\uc2a4\ub97c \ub2e4\ub974\uac8c \ub9cc\ub4dc\ub294 \uae30\ub2a5
seg-mini-course-caption-25=\ubc1c\ub2ec \uc2ec\ub9ac\ud559 + \uacbd\ud5d8\uc744 \ubc14\ud0d5\uc73c\ub85c \uc124\uacc4\ub428
seg-mini-course-caption-26=\uc790\uae30 \uc8fc\ub3c4 \ud559\uc2b5
seg-mini-course-caption-260=(8\u201312\ubd84 \uc218\uc5c5)
seg-mini-course-caption-261=\ubc1c\ub2ec \uc2ec\ub9ac\ud559 + \uacbd\ud5d8\uc744 \ubc14\ud0d5\uc73c\ub85c \uc124\uacc4\ub428
seg-mini-course-caption-262=\u201c\uac10\uc815 \uc870\uc808\uc5d0 \uad00\ud55c \ubbf8\ub2c8 \ucf54\uc2a4\uac00 \uc6b0\ub9ac\uac00 \ubd80\ubaa8\uac00 \ub418\ub294 \ubc29\uc2dd\uc744 \ubcc0\ud654\uc2dc\ucf30\uc5b4\uc694 \u2014 \uadf8\ub9ac\uace0 \uc81c \uc544\uc774\uac00 \uc9c4\uc815\uc73c\ub85c \uc774\ud574\ubc1b\ub294 \ub290\ub08c\uc744 \uac16\uac8c \ub3c4\uc640\uc8fc\uc5c8\uc5b4\uc694.\u201d
seg-mini-course-caption-263=\uc544\uc774\ub97c \ub454 \uc5c4\ub9c8 \uc544\uc774\uc0e4
seg-mini-course-caption-264="\uc774\uc815\ud45c \ucd94\uc801\uae30\uac00 \uc815\ub9d0 \uc88b\uc544\uc694! \uc800\ub97c \ucc28\ubd84\ud558\uac8c \ud574\uc8fc\uace0 \ub538\uc758 \uc9c4\ud589 \uc0c1\ud669\uc744 \uc27d\uac8c \ucd94\uc801\ud560 \uc218 \uc788\uac8c \ub3c4\uc640\uc918\uc694."
seg-mini-course-caption-265=5\uc138 \uc544\ub4e4\uc758 \uc544\ubc84\uc9c0 \ub370\uc774\ube44\ub4dc
seg-mini-course-caption-266="\uc2e4\uc6a9\uc801\uc774\uace0, \uc548\uc2ec\uc774 \ub418\uba70, \ube60\ub985\ub2c8\ub2e4. \uccb4\ud06c\ub9ac\uc2a4\ud2b8\ub294 \uae08\uacfc \uac19\uc2b5\ub2c8\ub2e4."
seg-mini-course-caption-267=\uccab \uc544\uc774\ub97c \ub454 \ubd80\ubaa8 \uba54\uc774
seg-mini-course-caption-3=\ub9c8\uce68\ub0b4, \ub0ae\uc7a0 \uc2dc\uac04\uc5d0 \ub9de\ub294 \uc721\uc544 \uc870\uc5b8. \uc2e4\uc81c \ubd80\ubaa8\uc640 \uc544\ub3d9 \ubc1c\ub2ec \uc804\ubb38\uac00\uac00 \uc124\uacc4\ud55c \uc9e7\uace0 \uacfc\ud559\uc801\uc778 \uc218\uc5c5\uc785\ub2c8\ub2e4.
seg-mini-course-caption-36=\uccab \ubb34\ub8cc \ubbf8\ub2c8 \ucf54\uc2a4\ub97c \uc2dc\uc791\ud558\uc138\uc694
seg-mini-course-caption-37=\uc571\uc744 \ub2e4\uc6b4\ub85c\ub4dc\ud558\uace0 \uc624\ub298 \uc9e7\uace0 \uacfc\ud559\uc801\uc778 \ucf54\uc2a4\ub97c \uc2dc\uc791\ud558\uc138\uc694.
seg-mini-course-caption-38=\ubb34\ub8cc\ub85c \uc0ac\uc6a9\ud574\ubcf4\uc138\uc694. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
seg-mini-course-caption-4=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-mini-course-caption-7=\ub9c8\uce68\ub0b4, \ub0ae\uc7a0 \uc2dc\uac04\uc5d0 \ub9de\ub294 \uc721\uc544 \uc870\uc5b8.
seg-mini-course-caption-8=\uc624\ub298 \uc2dc\uc791\ud560 \uc218 \uc788\ub294 \uac04\ub2e8\ud558\uace0 \uc2e4\uc6a9\uc801\uc778 \uc218\uc5c5. \ubc1c\ub2ec \uc2ec\ub9ac\ud559\uc5d0 \uae30\ubc18\ud558\uace0 \uc2e4\uc81c \uac00\uc871\uacfc \ud568\uaed8 \ub9cc\ub4e0 \uc218\uc5c5\uc785\ub2c8\ub2e4.
seg-mini-course-caption-9=\uc5f0\uad6c \uae30\ubc18 \ubc0f \uc2e4\uc6a9\uc801
seg-parenting-bottom-caption-19=\uc591\uc721
seg-parenting-bottom-caption-20=\ub2e8 \ud55c \ubc88\uc758 \ud0ed\uc73c\ub85c
seg-parenting-bottom-caption-24=\uc571 \ub2e4\uc6b4\ub85c\ub4dc!
seg-parenting-bottom-caption-25=\ubb34\ub8cc\ub85c \uc0ac\uc6a9\ud574 \ubcf4\uc138\uc694. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
seg-parenting-bottom-caption-33=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\ub97c \ub2e4\uc6b4\ub85c\ub4dc\ud558\uace0 \uc591\uc721\uc744 \ub354 \uac00\ubccd\uac8c \ub290\uaef4\ubcf4\uc138\uc694.
seg-parenting-top-caption-101=\uc65c \uc911\uc694\ud55c\uac00
seg-parenting-top-caption-102=\uc591\uc721\uc740 \uacf5\uc2dd\uc801\uc778 \uad50\uc721\uc774 \uc5c6\ub294 \uc720\uc77c\ud55c \uc9c1\uc5c5\uc785\ub2c8\ub2e4. \uc99d\uac70 \uae30\ubc18 \uc790\ub8cc\uc5d0 \uc811\uadfc\ud558\uba74 \ubd80\ubaa8\ub294 \ub35c \uace0\ub9bd\ub418\uace0 \ub354 empowered\ub41c \ub290\ub08c\uc744 \ubc1b\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4. '\uc644\ubcbd\ud55c \uc591\uc721'\uc774 \uc544\ub2c8\ub77c, \uc801\uc808\ud55c \uc2dc\uae30\uc5d0 \uc801\uc808\ud55c \ub3c4\uad6c\ub97c \uac16\ucd94\ub294 \uac83\uc774 \uc911\uc694\ud569\ub2c8\ub2e4.
seg-parenting-top-caption-34=\uc591\uc721 \uc790\ub8cc
seg-parenting-top-caption-35=\uc591\uc721\uc740 \ud63c\uc790\uc11c \ud560 \uc77c\uc774 \uc544\ub2d9\ub2c8\ub2e4. \uc774 \uae30\ub465\uc740 \uc2e4\uc6a9\uc801\uc778 \uac00\uc774\ub4dc, \ub3c4\uad6c \ubc0f \ud301\uc744 \uc81c\uacf5\ud569\ub2c8\ub2e4 \u2014 \uc77c\uc0c1\uc801\uc778 \ub8e8\ud2f4\ubd80\ud130 \uae30\uc220 \uacbd\uacc4\uae4c\uc9c0 \u2014 \uadf8\ub798\uc11c \uc5ec\ub7ec\ubd84\uc740 \uc9c0\uc6d0\ubc1b\uace0 \uc788\ub2e4\ub294 \ub290\ub08c\uc744 \ubc1b\uc744 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
seg-parenting-top-caption-37=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-school-bottom-caption-19=\uc591\uc721
seg-school-bottom-caption-20=\ub2e8 \ud55c \ubc88\uc758 \ud0ed\uc73c\ub85c
seg-school-bottom-caption-24=\uc571 \ub2e4\uc6b4\ub85c\ub4dc!
seg-school-bottom-caption-25=\ubb34\ub8cc \uccb4\ud5d8. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
seg-school-bottom-caption-33=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\ub97c \ub2e4\uc6b4\ub85c\ub4dc\ud558\uace0 \uc721\uc544\ub97c \ub354 \uac00\ubccd\uac8c \ub290\uaef4\ubcf4\uc138\uc694.
seg-school-top-caption-101=\uc65c \uc911\uc694\ud55c\uac00
seg-school-top-caption-102=\ub9e5\uae38 \ub300\ud559\uad50\uc758 \uc5f0\uad6c\uc5d0 \ub530\ub974\uba74, \uc0ac\ud68c\uc801\uc73c\ub85c \uc9c0\uc6d0\ubc1b\ub294\ub2e4\uace0 \ub290\ub07c\ub294 \uc544\uc774\ub4e4\uc740 \ud559\uc5c5\uc801\uc73c\ub85c \uc131\uacf5\ud560 \uac00\ub2a5\uc131\uc774 \ub354 \ub192\uc2b5\ub2c8\ub2e4. \ub610\ub798 \uad00\uacc4\uc640 \ubd80\ubaa8-\ud559\uad50 \ud611\ub825\uc740 \uc790\uc2e0\uac10, \uc815\uccb4\uc131 \ubc0f \ubbf8\ub798\uc758 \ub9ac\ub354\uc2ed\uc5d0\uc11c \uc911\uc694\ud55c \uc5ed\ud560\uc744 \ud569\ub2c8\ub2e4.
seg-school-top-caption-34=\ud559\uad50 \ubc0f \uc0ac\ud68c \uc0dd\ud65c
seg-school-top-caption-35=\uc5b4\ub9b0\uc774\uc9d1 \uccab\ub0a0\ubd80\ud130 \uc2ed\ub300 \uce5c\uad6c \uad00\uacc4\ub97c \ud0d0\uc0c9\ud558\ub294 \uac83\uae4c\uc9c0, \ud559\uad50\uc640 \uc6b0\uc815\uc740 \uc544\uc774\uc758 \uc138\uacc4\ub97c \ud615\uc131\ud569\ub2c8\ub2e4. \ubd80\ubaa8\ub294 \ub3c4\uc804\uc774 \ub098\ud0c0\ub0a0 \ub54c \ud559\uc2b5, \uc0ac\ud68c\uc801 \uae30\uc220 \ubc0f \ud68c\ubcf5\ub825\uc744 \uc9c0\uc6d0\ud558\ub294 \uc575\ucee4\uac00 \ub420 \uc218 \uc788\uc2b5\ub2c8\ub2e4.
seg-school-top-caption-37=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-topic.hero.title=\ud56b \ud1a0\ud53d, \uc9c4\uc194\ud55c \ub300\ud654
seg-topics-chat.benefits.leadTitle=\uc774\ubc88 \uc8fc\uc758 \ud56b\ud55c \uc8fc\uc81c\ub294 \ubb34\uc5c7\uc778\uac00\uc694?
seg-topics-chat.cta.bullet1=Genius Parenting AI\uc5d0 \uac00\uc785\ud558\uace0 \ub354 \uc774\uc0c1 \uace0\ub9bd\ub41c \uc721\uc544\ub97c \ud558\uc9c0 \ub9c8\uc138\uc694.
seg-topics-chat.cta.downloadSub=\ubb34\ub8cc\ub85c \uc0ac\uc6a9\ud574\ubcf4\uc138\uc694. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
seg-topics-chat.cta.downloadTitle=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-topics-chat.cta.title=\uc774\ubc88 \uc8fc \ubd80\ubaa8\ub4e4\uc774 \uc774\uc57c\uae30\ud558\ub294 \uac83\uc5d0 \ub300\ud574 \uad81\uae08\ud558\uc2e0\uac00\uc694?
seg-topics-chat.hero.body=\ud654\uba74 \uc2dc\uac04 \uc81c\ud55c, \uce5c\uad6c \uad00\uacc4\uc758 \ub4dc\ub77c\ub9c8, \ub610\ub294 \uc18c\uc15c \ubbf8\ub514\uc5b4\uc5d0 \ub300\ud55c '\ub108\ubb34 \uc774\ub978' \uc2dc\uc810\uc5d0 \ub300\ud574 \ud63c\uc790 \uace0\ubbfc\ud558\uace0 \uc788\ub2e4\uace0 \ub290\ub080 \uc801\uc774 \uc788\ub098\uc694? \ud56b \ud1a0\ud53d\uc740 \ud2b8\ub80c\ub4dc \uc9c8\ubb38, \ube60\ub978 \uc804\ubb38\uac00 \uc758\uacac, \uadf8\ub9ac\uace0 \uc2e4\uc81c \ubd80\ubaa8 \uc774\uc57c\uae30\ub4e4\uc744 \ud55c \ubc88\uc758 \uc2a4\ud06c\ub864\ub85c \ubaa8\uc544\ub4dc\ub9bd\ub2c8\ub2e4.
seg-topics-chat.hero.startBtn=\uc571 \ub2e4\uc6b4\ub85c\ub4dc
seg-topics-chat.hero.startBtn2=\ud56b \ud1a0\ud53d \ud0d0\uc0c9\ud558\uae30
seg-topics-chat.hero.tagline=\uc721\uc544\ub294 \ube60\ub974\uac8c \ubcc0\ud654\ud569\ub2c8\ub2e4. \uc6b0\ub9ac\ub294 \ub530\ub77c\uc7a1\uc2b5\ub2c8\ub2e4 \u2014 \ub2f9\uc2e0\uc740 \uadf8\ub7f4 \ud544\uc694\uac00 \uc5c6\uc2b5\ub2c8\ub2e4.
seg-topics-chat.hero.title=\ud56b \ud1a0\ud53d, \uc9c4\uc194\ud55c \ub300\ud654
seg-topics-chat.meta.title=\ud56b \ud1a0\ud53d \u2013 GeniusParenting AI
seg-topics-chat.strip.item1=\uc721\uc544 \ucf54\uce58 + AI \ud2b8\ub80c\ub4dc \ud0d0\uc9c0\uc5d0 \uc758\ud574 \ud050\ub808\uc774\uc158\ub428
seg-topics-chat.strip.item2=\ubb38\ud654\uc801\uc73c\ub85c \ud3ec\uad04\uc801\uc774\uba70, \uce90\ub098\ub2e4 \uac00\uc871 \uc5ed\ud559\uc744 \ubc18\uc601\ud569\ub2c8\ub2e4.
seg-topics-chat.strip.item3=\ube60\ub978 \uc77d\uae30 \uc804\ubb38\uac00 \uc870\uc5b8\uacfc \uc2e4\uc81c \ubd80\ubaa8\uc758 \ubaa9\uc18c\ub9ac\ub97c \ud63c\ud569\ud569\ub2c8\ub2e4.
seg-topics-chat.strip.title=\ud56b \ud1a0\ud53d\uc744 \ub3c5\ud2b9\ud558\uac8c \ub9cc\ub4dc\ub294 \uac83\uc740 \ubb34\uc5c7\uc778\uac00\uc694?
seg-topics-chat.testimonials.title=\ucee4\ubba4\ub2c8\ud2f0\uc758 \ub9e5\ubc15
seg-topics-chat.topics.card1.subtitle=\uc5b4\ub5a4 \uc810\uc744 \uc0b4\ud3b4\ubd10\uc57c \ud558\ub294\uc9c0 \u2014 \uc555\ubc15 \uc5c6\uc774 \uc9c0\uc6d0\ud558\ub294 \ubc29\ubc95.
seg-topics-chat.topics.card1.title=\ub0b4 \uc544\uc774\uac00 \uc815\uc11c\uc801\uc73c\ub85c \ub4a4\ucc98\uc9c0\uace0 \uc788\ub098\uc694?
seg-topics-chat.topics.card2.subtitle=\uacfc\ud559\uc774 \ub9d0\ud558\ub294 \uac83 + \uc2e4\uc81c \uac00\uc871\ub4e4\uc774 \uc5b4\ub5bb\uac8c \uad00\ub9ac\ud558\ub294\uc9c0.
seg-topics-chat.topics.card2.title=\uae30\uc220 \ubc1c\uc791: \uc5bc\ub9c8\ub098 \ub9ce\uc740 \ud654\uba74 \uc2dc\uac04\uc774 \ub108\ubb34 \ub9ce\uc740\uac00\uc694?
seg-topics-chat.topics.card3.subtitle=\uc5b8\uc5b4, \uc815\uccb4\uc131, \uadf8\ub9ac\uace0 \uc138\ub300 \uac04 \uac00\uce58 \ud0d0\uc0c9.
seg-topics-chat.topics.card3.title=\ub450 \ubb38\ud654\uc5d0\uc11c \uc544\uc774 \ud0a4\uc6b0\uae30
seg-topics-chat.topics.card4.subtitle=\ud6a8\uacfc\uc801\uc778 \ub300\ubcf8, \uacb0\uacfc, \uadf8\ub9ac\uace0 \ud3c9\ud654 \uacc4\ud68d.
seg-topics-chat.topics.card4.title=\ud615\uc81c\uc790\ub9e4\uac00 \ub354\ub7fd\uac8c \uc2f8\uc6b8 \ub54c
seg-topics-chat.topics.card5.subtitle=\ucc28\uc774\ub97c \uad6c\ubcc4\ud558\ub294 \ubc29\ubc95 \u2014 \uadf8\ub9ac\uace0 \uadf8\ub4e4\uc758 \uc2e0\uacbd\uacc4\ub97c \uc9c0\uc6d0\ud558\ub294 \ubc29\ubc95.
seg-topics-chat.topics.card5.title=\uac10\uac01 \uacfc\ubd80\ud558 \ub610\ub294 '\uadf8\ub0e5 \uc5b4\ub824\uc6b4 \uc544\uc774'?
seg-topics-chat.topics.card6.subtitle=\uc815\uc11c\uc801 \uc815\uc9c1, \uacbd\uacc4 \uc124\uc815, \uadf8\ub9ac\uace0 \ud798\ub4e0 \ub9d0 \uc774\ud6c4\uc758 \uce58\uc720.
seg-topics-chat.topics.card6.title=\ub0b4 \uc544\uc774\uac00 '\ub108\ub97c \uc2eb\uc5b4\ud574'\ub77c\uace0 \ub9d0\ud588\uc5b4\uc694 \u2014 \uc774\uc81c \uc5b4\ub5bb\uac8c \ud558\ub098\uc694?
signup.page.title=\uac00\uc785\ud558\uae30
tips.cap0=\ud301
tips.cap1=\uc0c8 \ud301
tips.cap4=\ud604\uc7ac \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \ud301\uc774 \uc5c6\uc2b5\ub2c8\ub2e4.
tips.loading.cap2=\ub85c\ub529 \uc911...
tips.loading.cap3=\ud301 \ub85c\ub529 \uc911...
title.function.articlelist=\ubd80\ubaa8 \ucc9c\uc7ac AI
topics.cap0=\uc8fc\uc81c
topics.cap1=\uc0c8 \uc8fc\uc81c
topics.cap2=\ub85c\ub529 \uc911...
topics.cap3=\uc8fc\uc81c \ub85c\ub529 \uc911...
topics.cap4=\ud604\uc7ac \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uc8fc\uc81c\uac00 \uc5c6\uc2b5\ub2c8\ub2e4.
why-community-caption-19=\uc544\uc774\ub97c \ud0a4\uc6b0\ub294 \ub370\ub294 \ub9c8\uc744\uc774 \ud544\uc694\ud569\ub2c8\ub2e4 \u2014 \uadf8\ub9ac\uace0 \uc6b0\ub9ac\ub294 \ub2f9\uc2e0\uc744 \uc704\ud574 \ud558\ub098\ub97c \ub9cc\ub4e4\uace0 \uc788\uc2b5\ub2c8\ub2e4.
why-community-caption-21=\ucee4\ubba4\ub2c8\ud2f0\uc5d0 \uac00\uc785\ud558\uace0 \ub2f9\uc2e0\uc758 \uc0dd\uac01\uacfc \ubb38\uc81c\ub97c \uacf5\uc720\ud558\uc138\uc694.
why-community-caption-24=\uc571 \ub2e4\uc6b4\ub85c\ub4dc!
why-community-caption-25=\ubb34\ub8cc \uccb4\ud5d8. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
why-community-hero-above-title-en=\ucee4\ubba4\ub2c8\ud2f0 & \uc804\ubb38\uac00
why-community.get.Confidence.desc_en=\ub2f9\uc2e0\uc774 \ud63c\uc790\uac00 \uc544\ub2c8\ub77c\ub294 \uac83\uc744 \uc0c1\uae30\uc2dc\ucf1c\uc8fc\ub294 \uaca9\ub824.
why-community.get.Confidence.title_en=\uaca9\ub824
why-community.get.insights.desc_en=\uc9c8\ubb38\uc744 \ud558\uace0 \uc774\uc57c\uae30\ub97c \ub098\ub20c \uc218 \uc788\ub294 \uc548\uc804\ud55c \ubd80\ubaa8 \uac04\uc758 \uacf5\uac04.
why-community.get.insights.title_en=\uc548\uc804\ud55c \uacf5\uac04
why-community.get.strategies.desc_en=\uc2e0\ub8b0\ud560 \uc218 \uc788\ub294 \ub2f5\ubcc0\uc744 \uc704\ud55c \uac80\uc99d\ub41c \uc544\ub3d9 \ubc1c\ub2ec \uc804\ubb38\uac00\uc5d0 \ub300\ud55c \uc811\uadfc.
why-community.get.strategies.title_en=\uc544\ub3d9 \uc804\ubb38\uac00
why-community.get.tips.desc_en=\ub2e4\uc591\ud55c \uc721\uc544 \ub2e8\uacc4\uc5d0 \ub300\ud55c \uc2e4\uc2dc\uac04 \uc9c0\uc6d0 \uadf8\ub8f9.
why-community.get.tips.title_en=\uc9c0\uc6d0 \uadf8\ub8f9
why-community.get.title_en=\ub2f9\uc2e0\uc774 \uc5bb\uc744 \uac83:
why-community.hero.subtitle_en=\uc721\uc544\ub294 \uc678\ub85c\uc6b8 \uc218 \uc788\uc9c0\ub9cc, \uadf8\ub7f4 \ud544\uc694\ub294 \uc5c6\uc2b5\ub2c8\ub2e4. \uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\uc640 \ud568\uaed8 \uc804 \uc138\uacc4\uc758 \ubd80\ubaa8\ub4e4\uacfc \uacbd\ud5d8, \ub3c4\uc804, \uadf8\ub9ac\uace0 \uc9c4\uc815\ud55c \uc131\uacfc\ub97c \uacf5\uc720\ud558\ub294 \ucee4\ubba4\ub2c8\ud2f0\uc5d0 \ucc38\uc5ec\ud558\uc138\uc694. \uc804\ubb38\uac00\uc758 \uc870\uc5b8\uc774 \ud544\uc694\ud560 \ub54c\ub3c4 \ubc14\ub85c \uadf8\uacf3\uc5d0 \uc788\uc2b5\ub2c8\ub2e4.
why-community.hero.title_en=\ub2f9\uc2e0\uc740 \ud63c\uc790\uac00 \uc544\ub2d9\ub2c8\ub2e4
why-community.title_en=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI
why-creativity-caption-19=\ud559\uc2b5\uc740 \uc6cc\ud06c\uc2dc\ud2b8\uc5d0 \uad00\ud55c \uac83\uc774 \uc544\ub2d9\ub2c8\ub2e4 \u2014 \uadf8\uac83\uc740 \uacbd\uc774\ub85c\uc6c0\uc5d0 \uad00\ud55c \uac83\uc785\ub2c8\ub2e4.
why-creativity-caption-21=\ucf54\uc2a4\uc5d0\uc11c \ucc3d\uc758\uc801\uc778 \ub3c4\uad6c\ub97c \ud0d0\uc0c9\ud558\uc138\uc694.
why-creativity-caption-24=\uc571 \ub2e4\uc6b4\ub85c\ub4dc!
why-creativity-caption-25=\ubb34\ub8cc \uccb4\ud5d8. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
why-creativity-hero-above-title-en=\ucc3d\uc758\uc131 & \ud559\uc2b5, \ud558\ub098\uc758 \ud5c8\ube0c\uc5d0\uc11c
why-creativity.get.Confidence.desc_en=\uc774 \ud65c\ub3d9\ub4e4\uc774 \ub2f9\uc2e0 \uc544\uc774\uc758 \ubc1c\ub2ec\uc5d0 \uc65c \uc911\uc694\ud55c\uc9c0\ub97c \ubcf4\uc5ec\uc90d\ub2c8\ub2e4.
why-creativity.get.Confidence.title_en=\uc721\uc544 \ud1b5\ucc30\ub825
why-creativity.get.insights.desc_en=\uacf5\uac10, \ud68c\ubcf5\ub825 \ubc0f \ubb38\uc81c \ud574\uacb0 \ub2a5\ub825\uc744 \uae30\ub985\ub2c8\ub2e4.
why-creativity.get.insights.title_en=\uc774\uc57c\uae30 \ubc0f \uac8c\uc784
why-creativity.get.strategies.desc_en=\uc9d1\uc5d0\uc11c \uc9d1\uc911\ub825\uacfc \ucc3d\uc758\uc131\uc744 \uae30\ub974\ub294 \uac04\ub2e8\ud558\uace0 \uc7ac\ubbf8\uc788\ub294 \ubc29\ubc95.
why-creativity.get.strategies.title_en=\uc608\uc220 \ubc0f \ud65c\ub3d9
why-creativity.get.tips.desc_en=\uc5b8\uc81c\ub4e0\uc9c0 \uc0ac\uc6a9\ud560 \uc218 \uc788\ub294 \uc544\uc774\ub514\uc5b4 (\ub85c\ub4dc \ud2b8\ub9bd\ubd80\ud130 \ube44 \uc624\ub294 \ub0a0\uae4c\uc9c0).
why-creativity.get.tips.title_en=\uac00\uc774\ub4dc \ud559\uc2b5 \ud504\ub86c\ud504\ud2b8
why-creativity.get.title_en=\ub2f9\uc2e0\uc774 \ucc3e\uc744 \uac83:
why-creativity.hero.subtitle_en=\uc544\uc774\ub4e4\uc740 \ud638\uae30\uc2ec, \uc0c1\uc0c1\ub825, \ub180\uc774\ub97c \ud1b5\ud574 \uac00\uc7a5 \uc798 \ubc30\uc6c1\ub2c8\ub2e4. \uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\uc5d0\uc11c\ub294 \uc815\uc11c\uc801 \uc9c0\ub2a5\uacfc \uc778\uc9c0\uc801 \uc131\uc7a5\uc744 \ucd09\uc9c4\ud558\ub294 \ucc3d\uc758\uc801\uc778 \ub3c4\uad6c\uac00 \uac00\ub4dd\ud55c \ud5c8\ube0c\ub97c \uc81c\uacf5\ud569\ub2c8\ub2e4.
why-creativity.hero.title_en=\ub180\uc774\uac00 \uc131\uc7a5\uacfc \ub9cc\ub098\ub294 \uacf3
why-creativity.title_en=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI
why-parenting-caption-19=\ubd80\ubaa8 \uac00\uc774\ub4dc\ub294 \ub2f9\uc2e0\uc5d0\uac8c \ud6a8\uacfc\uac00 \uc788\uc744 \ub54c\ub9cc \ud6a8\uacfc\uac00 \uc788\uc2b5\ub2c8\ub2e4.
why-parenting-caption-21=30\ucd08 \ud034\uc988\ub97c \ud1b5\ud574 \uac1c\uc778\ud654\ub41c \uacc4\ud68d\uc744 \ubc1b\uc544\ubcf4\uc138\uc694.
why-parenting-caption-24=\uc571 \ub2e4\uc6b4\ub85c\ub4dc!
why-parenting-caption-25=\ubb34\ub8cc\ub85c \uc0ac\uc6a9\ud574\ubcf4\uc138\uc694. \uc2e0\uc6a9\uce74\ub4dc \ud544\uc694 \uc5c6\uc74c.
why-parenting-hero-above-title-en=\uac1c\uc778\ud654\ub41c \uc721\uc544 \uc9c0\uc6d0
why-parenting.get.Confidence.desc_en=\ub2f9\uc2e0\uc774 \ubcf4\uace0 \uc788\ub294 \uc870\uc5b8\uc774 \uc544\ub3d9 \ubc1c\ub2ec \uc804\ubb38\uac00\ub4e4\uc5d0 \uc758\ud574 \ub4b7\ubc1b\uce68\ub41c\ub2e4\ub294 \uc790\uc2e0\uac10.
why-parenting.get.Confidence.title_en=\uc790\uc2e0\uac10
why-parenting.get.insights.desc_en=\ub2f9\uc2e0 \uc544\uc774\uc758 \ub098\uc774, \ud544\uc694, \uc131\uc7a5 \uc18d\ub3c4\uc5d0 \ub9de\ucd98 \uc77c\uc77c \ud1b5\ucc30\ub825.
why-parenting.get.insights.title_en=\ud1b5\ucc30\ub825
why-parenting.get.strategies.desc_en=\ub2f9\uc2e0\uc758 \uc131\uaca9 \uc2a4\ud0c0\uc77c\uc5d0 \ub9de\ub294 \uc721\uc544 \uc804\ub7b5.
why-parenting.get.strategies.title_en=\uc804\ub7b5
why-parenting.get.tips.desc_en=\ub2f9\uc2e0 \uc544\uc774\uc758 \ub098\uc774, \ud544\uc694, \uc131\uc7a5 \uc18d\ub3c4\uc5d0 \ub9de\ucd98 \uc77c\uc77c \ud1b5\ucc30\ub825.
why-parenting.get.tips.title_en=\ud1b5\ucc30\ub825
why-parenting.get.title_en=\ub2f9\uc2e0\uc774 \uc5bb\uc744 \uac83:
why-parenting.hero.subtitle_en=\ubaa8\ub4e0 \uac00\uc871\uc740 \ub2e4\ub985\ub2c8\ub2e4. \uadf8\ub798\uc11c \uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI\ub294 \ub2f9\uc2e0\uc5d0 \ub300\ud574 \ubc30\uc6b0\ub294 \uac83\ubd80\ud130 \uc2dc\uc791\ud569\ub2c8\ub2e4 \u2014 \ub2f9\uc2e0\uc758 \uc2a4\ud0c0\uc77c, \uac00\uce58\uad00, \uc721\uc544 \ub2e8\uacc4. \uc6b0\ub9ac\uc758 \uac04\ub2e8\ud55c \uc131\uaca9 \ud034\uc988\uc640 \uc544\ub3d9 \ud504\ub85c\ud544 \uc124\uc815\uc744 \ud1b5\ud574, \ub2f9\uc2e0\uc758 \uac00\uc815\uc5d0 \ub9de\ucda4\ud615\uc73c\ub85c \uc124\uacc4\ub41c \uc77c\uc77c \uacbd\ud5d8\uc744 \ub9cc\ub4e4\uc5b4\ub0c5\ub2c8\ub2e4.
why-parenting.hero.title_en=\uac1c\uc778\ud654\ub41c \uc721\uc544
why-parenting.title_en=\uc9c0\ub2c8\uc5b4\uc2a4 \ubd80\ubaa8 AI
