about-caption-33=Bei GenParenting AI glauben wir, dass Kinder gedeihen, wenn Eltern sich unterst\u00fctzt f\u00fchlen. Und wenn Kinder gedeihen, wird die Zukunft f\u00fcr uns alle heller.
about-caption-34=Der Beginn unserer Geschichte
about-caption-35=Jede Elternreise beginnt mit einer Frage:
about-caption-36=\u201eBin ich bereit? Mache ich das richtig?\u201c
about-caption-37=Lade die App herunter
about-caption-38=Elternschaft kommt nicht mit einem Handbuch
about-caption-39=Einige sind Tr\u00e4umer, voller Hoffnung, w\u00e4hrend sie sich vorstellen, ein Kind zum ersten Mal zu halten. Einige sind erwartungsvolle Herzen, die lernen, die Freude und Nerven der Schwangerschaft zu navigieren. Einige sind neue Nester, die um 3 Uhr morgens mit einem weinenden Baby in den Armen wach sind. Andere sind Fundamentbauer, die Grenzen mit Kleinkindern setzen, die die Welt testen, oder Entdeckerf\u00fchrer, die den Kleinen helfen, ihre ersten Schritte in die Schule und Unabh\u00e4ngigkeit zu machen.
about-caption-40=Elternschaft sieht f\u00fcr jeden anders aus, aber ein Gef\u00fchl ist universell \u2013 das Bed\u00fcrfnis nach Unterst\u00fctzung, Best\u00e4tigung und Anleitung, die tats\u00e4chlich zu deinem Leben passt.
about-caption-41=Deshalb haben wir GenParenting AI (ehemals Genius Parenting AI) ins Leben gerufen.
about-caption-42=Funktionen anzeigen
about-caption-43=Warum wir diese App entwickelt haben
about-caption-44=Wir haben eine L\u00fccke gesehen. Zu oft erhalten Eltern allgemeine Ratschl\u00e4ge, die nicht ihre Kultur, Pers\u00f6nlichkeit oder Lebensphase widerspiegeln. Elternschaft ist nicht f\u00fcr alle gleich.
about-caption-441=Also haben wir gefragt: Was w\u00e4re, wenn Eltern ein Werkzeug h\u00e4tten, das sie genau dort abholt, wo sie sind?
about-caption-45=Ein Quiz, das nur 30 Sekunden braucht, um dich zu verstehen.
about-caption-46=Eine Gemeinschaft, in der Eltern sich verbinden, teilen und gemeinsam wachsen.
about-caption-47=Ein KI-Chat-Assistent, der niemals schl\u00e4ft und bereit ist, wenn sonst niemand verf\u00fcgbar ist.
about-caption-48=Tipps und Kurse, die auf deine Pers\u00f6nlichkeit abgestimmt sind, nicht nur auf das Alter deines Kindes.
about-caption-49=Wir haben GenParenting AI entwickelt, um dieser Partner zu sein. Kein weiteres \u201eWie-man-es-macht\u201c-Handbuch, sondern ein Leitfaden, der zuerst zuh\u00f6rt und dann auf eine Weise antwortet, die pers\u00f6nlich, praktisch und einf\u00fchlsam ist.
about-caption-50=Unsere Vision
about-caption-51=Eltern mit dem Wissen, den Werkzeugen und der Unterst\u00fctzung zu bef\u00e4higen, die sie ben\u00f6tigen, um liebevolle, unterst\u00fctzende Familien zu schaffen, die Wachstum f\u00f6rdern, Resilienz st\u00e4rken und die n\u00e4chste Generation inspirieren, mit Vertrauen, Mitgef\u00fchl und Neugier zu gedeihen.
about-caption-52=Unsere Mission
about-caption-53=Unsere Mission ist es, Eltern umsetzbare Einblicke, Expertenrat und innovative Ressourcen bereitzustellen, die ihnen helfen, n\u00e4hrende Umgebungen zu schaffen, in denen Kinder wachsen, gedeihen und die F\u00e4higkeiten entwickeln k\u00f6nnen, die sie ben\u00f6tigen, um im Leben erfolgreich zu sein.
about-caption-54=Unser Logo & Markenidentit\u00e4t
about-caption-55=Unser Logo ist mehr als nur Design \u2013 es ist ein Symbol f\u00fcr das, woran wir glauben.
about-caption-56=Die Farben repr\u00e4sentieren Vielfalt, Inklusivit\u00e4t und die W\u00e4rme der Familienliebe.
about-caption-57=Die kreisf\u00f6rmige Form spiegelt die nie endende Reise der Elternschaft wider \u2013 Wachstum, Verbindung und neue Anf\u00e4nge.
about-caption-58=Der moderne, klare Stil zeigt unser Engagement, die Dinge einfach und zug\u00e4nglich zu halten.
about-caption-60=F\u00fcr jeden Elternteil, in jeder Phase
about-caption-601=Wir begannen als Genius Parenting AI. Als unsere Mission global wurde, haben wir uns zu GenParenting AI vereinfacht \u2013 ein Name, der modern, einpr\u00e4gsam und leicht auf verschiedenen Plattformen zu finden ist. Beide Namen tragen dasselbe Versprechen: die Elternschaft einfacher, pers\u00f6nlicher und tief unterst\u00fctzend zu gestalten.
about-caption-61=Der Tr\u00e4umer
about-caption-62=Emotionale und k\u00f6rperliche Vorbereitung auf die Elternschaft.
about-caption-63=Das erwartende Herz
about-caption-64=Suche nach Best\u00e4tigung und Anleitung w\u00e4hrend der Schwangerschaft.
about-caption-65=Das neue Nest
about-caption-66=Anpassung an die Signale des Babys, schlaflose N\u00e4chte und Bindung.
about-caption-67=Der Fundamentbauer
about-caption-68=Umgang mit Wutausbr\u00fcchen und der Unabh\u00e4ngigkeit von Kleinkindern.
about-caption-69=Der Entdeckerf\u00fchrer
about-caption-70=Unterst\u00fctzung in den fr\u00fchen Schuljahren, Neugier und soziale F\u00e4higkeiten.
about-caption-71=Kontaktiere uns
about-caption-72=Hast du Fragen oder ben\u00f6tigst Unterst\u00fctzung? Wir sind hier f\u00fcr dich, Schritt f\u00fcr Schritt.
about-caption-73=E-Mail:
about-caption-74=support@geniusParentingAI.ca
about-caption-75=Unternehmen:
about-caption-76=GNM399 Ventures Corp.
about-caption-77=Adresse:
about-caption-78=2112 W Broadway, Einheit 208, Vancouver, BC V6K 2C8, Kanada
community.guidelines.title=Gemeinschaftsrichtlinien - Parent Genius AI
course-list.cap1=Unsere Kurse
course-list.cap2=Neuer Kurs
course-list.cap3=Laden...
course-list.cap4=Kurse werden geladen...
course-list.cap5=Momentan sind keine Kurse verf\u00fcgbar.
edit-article.text1=Artikel bearbeiten | Genius Parenting AI
edit-course.cap1=Kurs wird geladen...
edit-course.cap2=Kurs speichern
edit-course.cap3=Zur Liste zur\u00fcck
edit-course.cap4=Kurs\u00fcberschrift
edit-course.cap5=Symbolbild
edit-course.cap6=Laden Sie ein Bild f\u00fcr das Kurs-Symbol hoch (z. B. PNG, JPEG).
edit-course.cap7=\u00dcbersetzungen (JSON)
edit-course.cap8=Kursinhalt
edit.course.cap12=Neues Element hinzuf\u00fcgen
edit.tip.backtolist.cap3=Zur Liste zur\u00fcck
edit.tip.iconimage.cap5=Symbolbild (Optional)
edit.tip.save.cap2=\u00c4nderungen speichern
edit.tip.tiptext.cap4=Tipptext
edit.topic.addnewcomponent.cap=Neues Element hinzuf\u00fcgen
edit.topic.back.cap3=Zur Liste zur\u00fcck
edit.topic.save.cap2=Thema speichern
edit.topic.title.cap4=Thema\u00fcberschrift
faq.answer1=Genius Parenting ist eine Unterst\u00fctzungs-App f\u00fcr internationale Eltern in Kanada, die Kinder zwischen zwei Kulturen gro\u00dfziehen (oder planen, dies zu tun). Wir helfen dir, deine Traditionen mit dem kanadischen Leben zu verbinden, indem wir echte Ratschl\u00e4ge, einen Gemeinschaftsraum und einfache Werkzeuge f\u00fcr die Elternschaft von Neugeborenen bis 12 Jahren anbieten.
faq.answer2=Wenn du ein Einwanderer, Neuank\u00f6mmling, internationaler Student oder Erstgeborener bist, der Kinder in Kanada gro\u00dfzieht (oder sogar erwartet), ist diese App f\u00fcr dich! Egal, ob du aus Asien, Afrika, Europa, Lateinamerika oder anderswo kommst \u2013 hier findest du ein Zuhause.
faq.answer3=Die meisten Apps geben allgemeine Tipps basierend auf einer Kultur. Genius Parenting versteht den Zwiespalt zwischen Ihren Wurzeln und Ihrem neuen Leben in Kanada. Wir bieten Ratschl\u00e4ge, Meilensteine, Routinen und sogar Gemeinschaftsdiskussionen mit einem multikulturellen Blickwinkel.
faq.answer4=Nein! Wenn Sie schwanger sind oder planen, bald Kinder zu bekommen, sind Sie zu 100 % willkommen. Wir haben auch Ressourcen f\u00fcr Sie \u2013 von der Vorbereitung auf die Elternschaft in einem neuen Land bis hin zur Navigation in der fr\u00fchen Kindheit.
faq.answer5=Absolut. Wir verkaufen Ihre Informationen nicht. Ihre Gespr\u00e4che, Geschichten und Daten sind privat und gesch\u00fctzt. Genius Parenting wurde von echten Eltern entwickelt, die Wert auf Vertrauen legen, nicht von gro\u00dfen Unternehmen, die auf Profit aus sind.
faq.answer6=Genius Parenting ist kostenlos herunterzuladen! Einige Premium-Tools (wie pers\u00f6nliches Coaching oder Workshops) k\u00f6nnten sp\u00e4ter kostenpflichtig sein, aber grundlegende Funktionen, Ratschl\u00e4ge und der Zugang zur Gemeinschaft werden immer kostenlos sein.
faq.answer7=Sie erhalten: Kulturell gemischte Erziehungstipps, Wachstumsverfolgung f\u00fcr Kinder, zweisprachige/bikulturelle Tipps, Unterst\u00fctzung f\u00fcr psychische Gesundheit f\u00fcr Sie und Ihr Kind, Aktivit\u00e4ten und Routinen f\u00fcr verschiedene Altersgruppen, eine sichere Gemeinschaft, um Fragen zu stellen und Erfahrungen zu teilen.
faq.answer8=Ja! Das ist ein gro\u00dfer Teil von Genius Parenting. Sie k\u00f6nnen Gemeinschaftskreise basierend auf dem Alter Ihres Kindes, Ihrem Hintergrund, Ihrer Stadt oder Themen, die Ihnen wichtig sind, beitreten.
faq.answer9=\u00dcberhaupt nicht! Wir arbeiten daran, mehrsprachige Unterst\u00fctzung anzubieten, beginnend mit einfachem Englisch und erweitern basierend auf den Bed\u00fcrfnissen der Nutzer. In zuk\u00fcnftigen Updates werden Sie Ihre bevorzugte Sprache f\u00fcr Ratschl\u00e4ge und Tipps ausw\u00e4hlen k\u00f6nnen.
faq.question1=Was ist Genius Parenting?
faq.question2=F\u00fcr wen ist diese App gedacht?
faq.question3=Wie unterscheidet sich das von anderen Eltern-Apps?
faq.question4=Ist diese App nur f\u00fcr Menschen, die bereits Kinder haben?
faq.question5=Ist meine Information sicher?
faq.question6=Wie viel kostet es?
faq.question7=Welche Art von Hilfe kann ich in der App finden?
faq.question8=Kann ich mich mit anderen Eltern wie mir verbinden?
faq.question9=Ich lerne noch Englisch / Franz\u00f6sisch. Wird das ein Problem sein?
faq.title=H\u00e4ufig gestellte Fragen
feedback.email=E-Mail-Adresse
feedback.email.note=Wir verwenden dies, um bei Bedarf auf Ihr Feedback zu antworten.
feedback.email.placeholder=ihre.email@beispiel.com
feedback.header=Teilen Sie Ihr Feedback
feedback.message=Nachricht
feedback.message.placeholder=Ihre Feedback-Nachricht
feedback.modal.body=Vielen Dank f\u00fcr Ihr Feedback. Ihr Beitrag ist uns wichtig. Wir werden Ihr Feedback bearbeiten und Ihnen bald eine E-Mail zur\u00fccksenden.
feedback.modal.close=Schlie\u00dfen
feedback.modal.title=Danke!
feedback.name=Name
feedback.name.placeholder=Ihr Name
feedback.subheader=Wir sch\u00e4tzen Ihre Meinung und lesen jede Nachricht. Lassen Sie uns wissen, wie wir uns verbessern k\u00f6nnen.
feedback.submit=Feedback einreichen
feedback.title=Feedback - Parent Genius AI
feedback.type=Art des Feedbacks
feedback.type.bug=Fehlerbericht
feedback.type.general=Allgemeiner Kommentar
feedback.type.praise=Lob
feedback.type.select=-- Bitte w\u00e4hlen Sie eine Option --
feedback.type.suggestion=Vorschlag
footer.brandline=Genius Parenting AI
footer.caption1=2025 Parent Genius AI. Alle Rechte vorbehalten.
footer.caption2=Datenschutzrichtlinie
footer.caption3=Nutzungsbedingungen
footer.caption4=Gemeinschaftsrichtlinien
footer.companyinfo=GNM399 Ventures Corp. | Vancouver, BC, Kanada
functions.title=Funktionen - Parent Genius AI
home.description=Ihr vertrauensw\u00fcrdiger Partner in der Kindesentwicklung und Elternunterst\u00fctzung.
home.explore.learn_more_en=Mehr erfahren \u2192
home.explore.tile1.text_en=Kurze, wissenschaftlich fundierte Wachstumsleitf\u00e4den.
home.explore.tile1.title_en=Mini-Kurse, die mit Ihnen wachsen
home.explore.tile2.hover_text_en=T\u00e4glicher Boost basierend auf der Stimmung, dem Fortschritt und den bevorstehenden Bed\u00fcrfnissen des Kindes
home.explore.tile2.hover_title_l1_en=Erhalten Sie personalisierte
home.explore.tile2.hover_title_l2_en=KI-Einblicke
home.explore.tile2.text_en=Anleitung, die auf Ihr Kind abgestimmt ist.
home.explore.tile2.title_en=Erhalten Sie personalisierte KI-Einblicke
home.explore.tile3.text_en=Wichtige Leseempfehlungen f\u00fcr heute.
home.explore.tile3.title_en=Aktuelle Themen und Tipps
home.explore.tile4.text_en=Gemeinsam soziale und emotionale F\u00e4higkeiten entwickeln.
home.explore.tile4.title_en=Emotionale Bewusstheit aufbauen
home.explore.tile5.text_en=Lernen Sie mit echten Familien und Experten.
home.explore.tile5.title_en=Treten Sie einer multikulturellen, integrativen Eltern-Community bei
home.explore.title_en=Entdecken Sie, was Sie mit GenParenting AI tun k\u00f6nnen
home.hero.cta_en=App herunterladen
home.hero.subtitle_en=Elternschaft ist hart \u2013 aber es muss sich nicht so anf\u00fchlen. Genius Parenting AI hilft Ihnen, die Bed\u00fcrfnisse Ihres Kindes zu verstehen, Routinen aufzubauen, Kreativit\u00e4t zu entfachen und gemeinsam zu wachsen \u2013 einen bedeutungsvollen Moment nach dem anderen.
home.hero.title_en=Jeder Elternteil braucht eine helfende Hand. Lernen Sie Ihre kennen.
home.learnmore=Mehr erfahren
home.results.author1_en=Sarah, Mutter von zwei Kindern
home.results.author2_en=David, Vater eines 5-J\u00e4hrigen
home.results.author3_en=James, Vater eines 7-J\u00e4hrigen
home.results.quote1_en="Genius Parenting AI hat meinen Ansatz ver\u00e4ndert \u2013 es ist Teil emotionale Unterst\u00fctzung, Teil kreative Inspiration, alles in einer App."
home.results.quote2_en="Ich liebe den Meilenstein-Tracker! Er h\u00e4lt mich ruhig und hilft mir, den Fortschritt meiner Tochter m\u00fchelos zu verfolgen."
home.results.quote3_en="Dank der MindBridge-Funktion f\u00fchle ich mich endlich sicher in den sozialen F\u00e4higkeiten meines Kindes. Es ist wie ein Coach zu haben!"
home.results.title_en=Echte Eltern. Echte Ergebnisse.
home.title_en=GenParenting AI
home.welcome=Willkommen bei Parent Genius AI
home.why.card1.text_en=Erhalten Sie t\u00e4gliche Einblicke, die auf das Alter, die Bed\u00fcrfnisse und das Wachstum Ihres Kindes abgestimmt sind \u2013 unterst\u00fctzt von Experten.
home.why.card1.title_en=Personalisierte Unterst\u00fctzung f\u00fcr Eltern:
home.why.card2.text_en=Entdecken Sie Kunst, Geschichten und Spiele, die emotionales und kognitives Wachstum f\u00f6rdern.
home.why.card2.title_en=Kreativit\u00e4t & Lernen, in einem Hub
home.why.card3.text_en=Lernen Sie mit echten Eltern und gepr\u00fcften Experten, wann immer Sie es brauchen.
home.why.card3.title_en=Zugang zur Community & Experten
home.why.learn_en=Mehr erfahren \u2192
home.why.title_en=Warum GenParenting AI?
index-caption-19=Elternschaft
index-caption-20=nur einen Tipp entfernt
index-caption-21=W\u00fcnschen Sie sich sofort Expertenrat zur Elternschaft?
index-caption-22=M\u00f6chten Sie Meilensteine ohne Tabellenkalkulationen verfolgen?
index-caption-23=Sehnen Sie sich nach unterhaltsamen M\u00f6glichkeiten, Kreativit\u00e4t und Lernen zu Hause aufzubauen?
index-caption-24=App herunterladen!
index-caption-241=Laden Sie Genius Parenting AI herunter und lassen Sie die Elternschaft leichter erscheinen.
index-caption-25=Kostenlos ausprobieren. Keine Kreditkarte erforderlich.
joinus.apply.description=Interessiert daran, unserer Mission beizutreten? Sende deinen Lebenslauf und eine kurze Einf\u00fchrung an
joinus.apply.title=Wie man sich bewirbt
joinus.company.location=Standort:
joinus.company.name=Unternehmen:
joinus.company.website=Webseite:
joinus.company.workemail=Arbeits-E-Mail:
joinus.description=Bei Parent Genius AI bauen wir die Zukunft der Elternunterst\u00fctzung. Wir sch\u00e4tzen Innovation, Transparenz und Zusammenarbeit. Tritt unserem Team bei und hilf, eine bessere Zukunft f\u00fcr Familien weltweit zu gestalten!
joinus.education.description1=Wir suchen einen leidenschaftlichen Experten f\u00fcr Kindererziehung, der uns hilft, evidenzbasierte Inhalte zur Elternschaft zu entwickeln.
joinus.education.description2=Verantwortlichkeiten:
joinus.education.requirement1=Hintergrund in der kindlichen Entwicklung, Erziehung oder Psychologie.
joinus.education.requirement2=Erfahrung in der Lehrplangestaltung oder fr\u00fchkindlichen Erziehung.
joinus.education.requirement3=Starke Kommunikations- und Schreibf\u00e4higkeiten.
joinus.education.requirements=Anforderungen:
joinus.education.responsibility1=Erstelle ansprechende, forschungsbasierte Ressourcen zur Elternschaft.
joinus.education.responsibility2=Arbeite mit KI-Ingenieuren zusammen, um die Bildungsempfehlungen zu verbessern.
joinus.education.responsibility3=Berate zu Kinderpsychologie und bew\u00e4hrten Entwicklungspraktiken.
joinus.education.title=Experte f\u00fcr Kindererziehung
joinus.title=Seiten\u00fcberschrift - Parent Genius AI
joinus.title1=Tritt uns bei!
joinus.uiux.description1=Wir suchen einen kreativen UI/UX-Designer, der intuitive und visuell ansprechende Benutzererlebnisse f\u00fcr unsere Plattform gestalten kann.
joinus.uiux.description2=Verantwortlichkeiten:
joinus.uiux.requirement1=Mindestens 2 Jahre Erfahrung im UI/UX-Design.
joinus.uiux.requirement2=Kenntnisse in Figma, Adobe XD oder \u00e4hnlichen Tools.
joinus.uiux.requirement3=Verst\u00e4ndnis der benutzerzentrierten Designprinzipien.
joinus.uiux.requirements=Anforderungen:
joinus.uiux.responsibility1=Gestalte und prototypisiere benutzerfreundliche Schnittstellen f\u00fcr Web- und mobile Anwendungen.
joinus.uiux.responsibility2=Arbeite mit Entwicklern und Interessengruppen zusammen, um ein nahtloses Benutzererlebnis sicherzustellen.
joinus.uiux.responsibility3=F\u00fchre Benutzerforschung und Usability-Tests durch, um das Produktdesign zu verbessern.
joinus.uiux.title=UI/UX Designer
login.page.title=Anmelden
membership-caption-19=Denn ein Kind gro\u00dfzuziehen, braucht ein Dorf \u2013 und wir bauen eines f\u00fcr dich.
membership-caption-21=Tritt der Gemeinschaft bei und teile deine Gedanken und Probleme
membership-caption-24=Lade die App herunter!
membership-caption-25=Kostenlos auszuprobieren. Keine Kreditkarte erforderlich.
membership-caption-262=\u201eDie fortgeschrittenen Kurse gaben mir praktische Strategien, die ich sofort anwenden konnte \u2014 es f\u00fchlt sich an, als w\u00fcrde diese App tats\u00e4chlich mit mir wachsen.\u201c
membership-caption-263=Eltern von 2 Kindern
membership-caption-264=\u201eDie Elternkreise sind fantastisch. Ich habe endlich Menschen gefunden, die meine K\u00e4mpfe ohne Urteil verstehen.\u201c
membership-caption-265=Erstmalige Eltern
membership-caption-266=\u201ePraktisch, beruhigend und schnell. Die Checklisten sind Gold wert.\u201c
membership-caption-267=Mei, erstmalige Eltern
membership.benefits.item1=Fortgeschrittene Kurse, die im kostenlosen Plan nicht verf\u00fcgbar sind
membership.benefits.item2=Live Q&As mit Experten f\u00fcr Elternschaft
membership.benefits.item3=Einladungsbasierte Elternkreise f\u00fcr tiefere Verbindungen
membership.benefits.item4=Fr\u00fchzeitiger Zugang zu neuen Tools und Funktionen
membership.benefits.item5=Rabatte auf Partnerressourcen und Workshops
membership.benefits.title=Exklusive Mitglieder-Vorteile
membership.cta.primary=Mitglied werden
membership.cta.secondary=Mehr erfahren
membership.hero.subtitle=F\u00fcr Eltern, die tiefer gehen, weiter wachsen und mehr freischalten m\u00f6chten...
membership.hero.title=GenParenting AI Mitgliedschaft
membership.how.cta=Beginnen Sie mit dem Pers\u00f6nlichkeitstest
membership.how.step1=Machen Sie den 30-Sekunden-Pers\u00f6nlichkeitstest \u2014 entdecken Sie Ihren Erziehungsstil.
membership.how.step2=Erforschen Sie Ihren Weg durch den Grundlagenkurs.
membership.how.step3=Upgrade zur Mitgliedschaft und schalten Sie fortgeschrittene Kurse + Vorteile frei.
membership.how.title=Wie es funktioniert
membership.inside.footer=Jeder Kurs ist eine erweiterte Version der Grundlagenkurse, gef\u00fcllt mit Schritt-f\u00fcr-Schritt-Anleitungen, praktischen \u00dcbungen und von Experten geleiteten Strategien.
membership.inside.item1=Fortgeschrittene Elternkurse
membership.inside.item10=Welche F\u00e4higkeiten werden zuk\u00fcnftige Generationen ben\u00f6tigen?
membership.inside.item11=KI-gest\u00fctzte Sentimentanalyse f\u00fcr Elternschaft & emotionales Verst\u00e4ndnis
membership.inside.item2=Gehen Sie \u00fcber die Grundlagen hinaus mit umfassender, praktischer Anleitung.
membership.inside.item3=Nur f\u00fcr Mitglieder verf\u00fcgbare Kurse umfassen:
membership.inside.item4=Emotionale Intelligenz bei Eltern aufbauen
membership.inside.item5=Kreatives Denken in einer Welt der KI
membership.inside.item6=Allt\u00e4gliche Konflikte mit Zuversicht bew\u00e4ltigen
membership.inside.item7=Psychische Gesundheit & emotionales Wohlbefinden im Zeitalter der KI
membership.inside.item8=Intelligenter lernen: KI + MINT f\u00fcr Eltern & Kinder
membership.inside.item9=Zeit-smarte Familien: Zeitmanagementf\u00e4higkeiten gemeinsam
membership.inside.title=Was ist in der Mitgliedschaft enthalten?
membership.intro.lead=Elternschaft ist eine Reise \u2014 und manchmal sind die Grundlagen einfach nicht genug...
membership.intro.title1=Weil Elternschaft
membership.intro.title2=nicht bei den Grundlagen endet
membership.results.title_en=Elternstimmen
membership.who.card1.text=Eltern, die bereits unsere Grundlagenkurse abgeschlossen haben und mehr Tiefe w\u00fcnschen.
membership.who.card1.title=Eltern
membership.who.card2.text=Familien, die mit komplexen t\u00e4glichen Herausforderungen konfrontiert sind und nach praktischen Strategien suchen.
membership.who.card2.title=Familien
membership.who.card3.text=Betreuer, die an kontinuierlichem Wachstum glauben und sich mit gleichgesinnten Eltern verbinden m\u00f6chten.
membership.who.card3.title=Betreuer
membership.who.foot=Betrachten Sie die Mitgliedschaft als Ihre \u201eAufbaustufe\u201c in der Elternschaft \u2014 ma\u00dfgeschneidert f\u00fcr die Realit\u00e4ten, mit denen Sie heute konfrontiert sind.
membership.who.title=F\u00fcr wen ist die Mitgliedschaft?
navbar.admin.courses=Kurse
navbar.caption3=Gemeinschaft
navbar.caption5=Verbinden
navbar.caption6.1=Admin
navbar.caption61=Mitglied werden
navbar.caption8=Anmelden
navbar.profile=Profil
navbar_aboutus=\u00dcber uns
navbar_faq=FAQ
navbar_faq.caption1=Eltern
navbar_faq.caption2=Feedback
navbar_logout=Abmelden
navbar_seg1=Emotionale Entwicklung
navbar_seg2=Schule & Soziales Leben
navbar_seg3=Wachstum & Meilensteine
navbar_seg4=Elternressourcen
navbar_seg5=Kindexperten
navbar_segments=Segmente
new-article.text1=Neuer Artikel | Genius Parenting AI
new-course.cap1=Einen neuen Kurs erstellen
new-course.cap2=Kurs Titel
new-course.cap3=Gib den Titel f\u00fcr deinen neuen Kurs ein. Du kannst nach der Erstellung Inhalte hinzuf\u00fcgen.
new-course.cap4=Symbolbild (Optional)
new-course.cap5=Speichern und Weiter bearbeiten
new-course.cap6=Abbrechen
posts.cap2=Beitrag
posts.cap3=Laden...
posts.page.title=Beitr\u00e4ge - Parent Genius AI
posts.placeholder.cap1=Was besch\u00e4ftigt Sie?
seg-ai-chat.benefits.badge.a=A
seg-ai-chat.benefits.badge.q=F
seg-ai-chat.benefits.behavior.kicker=VERHALTEN & WUTANF\u00c4LLE
seg-ai-chat.benefits.behavior.quote=\u201eWas soll ich tun, wenn mein Kleinkind immer wieder schl\u00e4gt?\u201c
seg-ai-chat.benefits.emotion.kicker=EMOTIONALE UNTERST\u00dcTZUNG F\u00dcR DICH
seg-ai-chat.benefits.emotion.quote="Ich habe das Gef\u00fchl, dass ich versage. Ist das normal?"
seg-ai-chat.benefits.leadText=Im Gegensatz zu generischen KI-Bots lebt Genius Chat die Elternschaft. Es gibt nicht einfach Antworten aus \u2014 es coacht, unterst\u00fctzt und w\u00e4chst sanft mit dir.
seg-ai-chat.benefits.leadTitle=F\u00fcr Eltern gemacht, nicht f\u00fcr Roboter
seg-ai-chat.benefits.lorem.kicker=LOREM IPSUM DOLOR
seg-ai-chat.benefits.lorem.quote=\u201eLorem ipsum dolor sit amet cons ectetu?\u201c
seg-ai-chat.benefits.mini.kicker=MINI-KURSE & LERNH\u00c4PPCHEN
seg-ai-chat.benefits.mini.quote="Ich m\u00f6chte lernen, wie man ohne Schreien erzieht."
seg-ai-chat.benefits.routines.kicker=T\u00c4GLICHE RUTINEN
seg-ai-chat.benefits.routines.quote="Wie bekomme ich mein Kind dazu, ohne K\u00e4mpfe zu schlafen?"
seg-ai-chat.benefits.school.kicker=SCHULE & LERNEN
seg-ai-chat.benefits.school.quote=Genius Chat hilft dir, zu coachen, anstatt zu kontrollieren.
seg-ai-chat.benefits.subtitle=Hier sind die Fragen, die andere Eltern stellen \u2014 und lieben:
seg-ai-chat.benefits.title=Wor\u00fcber kannst du mit Genius Chat sprechen?
seg-ai-chat.cta.bullet1=Keine Termine. Kein Urteil. Nur echte Hilfe, genau dann, wenn du sie brauchst.
seg-ai-chat.cta.downloadSub=Kostenlos auszuprobieren. Keine Kreditkarte erforderlich.
seg-ai-chat.cta.downloadTitle=Lade die App herunter
seg-ai-chat.cta.title=Beginne, mit Genius AI zu sprechen \u2013 Kostenlos
seg-ai-chat.hero.body=Elternschaft ist voller Fragen, Zweifel und Momente des \u201eMache ich das richtig?\u201c...
seg-ai-chat.hero.startBtn=Lade die App herunter
seg-ai-chat.hero.tagline=Es ist nicht nur schlau \u2014 es versteht dich
seg-ai-chat.meta.title=Genius AI Chat \u2013 GeniusParenting AI
seg-ai-chat.strip.item1=Empathische, nicht wertende Sprache zu verwenden
seg-ai-chat.strip.item2=Emotionen zu validieren, bevor Werkzeuge angeboten werden
seg-ai-chat.strip.item3=Sich an deinen Erziehungsstil und das Alter deines Kindes anzupassen
seg-ai-chat.strip.sub=Wir haben Genius Chat trainiert, um\u2026
seg-ai-chat.strip.title=Warum es so menschlich wirkt
seg-ai-chat.testim.dialog.bot="Das muss wirklich schwer zu h\u00f6ren gewesen sein. Wenn Kinder das sagen, bedeutet das normalerweise, dass sie 	      \u00fcberw\u00e4ltigt sind. M\u00f6chtest du ein ruhiges Skript, das du heute verwenden kannst?"
seg-ai-chat.testim.dialog.user=\u201eMein Kind sagt 'Ich hasse dich!' \u2014 was soll ich tun?\u201c
seg-ai-chat.testimonial1.author=Erin, Mutter von zwei
seg-ai-chat.testimonial1.text=\u201eGenius Parenting AI hat meine Abende ver\u00e4ndert. Es gab mir sanfte Skripte und konkrete Schritte \u2013 unsere Schlafenszeit ist wieder ruhig.\u201c
seg-ai-chat.testimonial2.author=Jacob, Erstlingsvater
seg-ai-chat.testimonial2.text=\u201eIch diktiere eine Frage w\u00e4hrend der Mittagsruhe und bekomme eine Antwort, die einfach Sinn macht. Es f\u00fchlt sich an, als w\u00fcrde ich einem Coach schreiben.\u201c
seg-ai-chat.testimonial3.author=Alia
seg-ai-chat.testimonial3.text=\u201eDie Beispiele f\u00fcr 'was zu sagen' sind Gold wert. Ich mache Screenshots davon und benutze sie im Moment.\u201c
seg-ai-chat.testimonials.next=\u2192
seg-ai-chat.testimonials.prev=\u2190
seg-ai-chat.testimonials.title=Echte Eltern. Echte Ergebnisse.
seg-community-caption-262="Genius Parenting AI hat meinen Ansatz ver\u00e4ndert \u2013 es ist Teil emotionale Unterst\u00fctzung, Teil kreative Inspiration, alles in einer App."
seg-community-caption-263=Aisha, Mutter eines 4-J\u00e4hrigen
seg-community-caption-264="Ich liebe den Meilenstein-Tracker! Er h\u00e4lt mich ruhig und hilft mir, den Fortschritt meiner Tochter m\u00fchelos zu verfolgen."
seg-community-caption-265=David, Vater eines 5-J\u00e4hrigen
seg-community-caption-266="Praktisch, beruhigend und schnell. Die Checklisten sind Gold wert."
seg-community-caption-267=Mei, Erstlingseltern
seg-community-chat.cta.bullet1=Teile deine Erfahrungen in der Community.
seg-community-chat.cta.downloadSub=Kostenlos auszuprobieren. Keine Kreditkarte erforderlich.
seg-community-chat.cta.downloadTitle=App herunterladen
seg-community-chat.cta.title=Tritt noch heute der Community bei \u2013 kostenlos
seg-community-chat.hero.startBtn=App herunterladen
seg-community-chat.hero.tagline=Denn Erziehung ist gemeinsam besser.
seg-community-chat.meta.title=Genius AI Chat \u2013 GeniusParenting AI
seg-community-chat.strip.item1=Du bist nicht allein \u2013 verbinde dich mit Menschen, die es verstehen
seg-community-chat.strip.item2=F\u00fchle dich inspiriert, nicht beurteilt
seg-community-chat.strip.item3=Erhalte L\u00f6sungen aus der realen Welt von Eltern, die denselben Weg gehen
seg-community-chat.strip.title=Warum der Community beitreten?
seg-community-testmonials.title_en=Echte Eltern. Echte Ergebnisse.
seg-community.hero.title=Willkommen in der Genius Parenting Community
seg-community.why.card1.text_en=Erhalte t\u00e4gliche Einblicke, die auf das Alter, die Bed\u00fcrfnisse und das Wachstum deines Kindes zugeschnitten sind \u2013 unterst\u00fctzt von Experten.
seg-community.why.card1.title_en=Elternkreise
seg-community.why.card2.text_en=Entdecke Kunst, Geschichten und Spiele, die emotionales und kognitives Wachstum anregen.
seg-community.why.card2.title_en=Live Q&As + w\u00f6chentliche Check-ins
seg-community.why.card3.text_en=Lerne mit echten Eltern und gepr\u00fcften Experten, wann immer du es brauchst.
seg-community.why.card3.title_en=Eltern-zu-Eltern Tipps Austausch
seg-community.why.learn_en=Mehr erfahren \u2192
seg-community.why.title_en=Was ist drin?
seg-emotion-bottom-caption-19=Elternschaft
seg-emotion-bottom-caption-20=nur einen Tipp entfernt
seg-emotion-bottom-caption-24=Laden Sie die App herunter!
seg-emotion-bottom-caption-25=Kostenlos auszuprobieren. Keine Kreditkarte erforderlich.
seg-emotion-bottom-caption-33=Bei GenParenting AI glauben wir, dass Kinder gedeihen, wenn Eltern sich unterst\u00fctzt f\u00fchlen. Und wenn Kinder gedeihen, wird die Zukunft f\u00fcr uns alle heller.
seg-emotion-cta-bullet1=Personalisierter Power-Tipp, den du sofort nutzen kannst
seg-emotion-cta-bullet2=Mini-Kurs-Empfehlungen zur St\u00e4rkung deiner St\u00e4rken (wie Offene Kommunikation, Vertrauen aufbauen, Neugierige & Kreative Kinder erziehen)
seg-emotion-cta-bullet3=Zugang zu hei\u00dfen Themen & Gemeinschaftsdiskussionen, in denen alle Eltern ihre Geschichten teilen
seg-emotion-cta-download-sub=Kostenlos auszuprobieren. Keine Kreditkarte erforderlich.
seg-emotion-cta-download-title=Lade die App herunter
seg-emotion-cta-title=Nach dem Quiz: Was du freischalten wirst
seg-emotion-download-app=Laden Sie die App herunter
seg-emotion-hero-item1=Ihren Erziehungs-Pers\u00f6nlichkeitstyp
seg-emotion-hero-item2=Einen Power-Tipp, um diese Woche reibungsloser zu gestalten
seg-emotion-hero-item3=Ein Abzeichen, um es in der App zu zeigen
seg-emotion-hero-item4=Ma\u00dfgeschneiderte Mini-Kurs-Vorschl\u00e4ge, die zu Ihrem Erziehungsstil passen
seg-emotion-hero-sub=Internationale Elternschaft ist nicht einfach \u2013 Sie balancieren Kultur, Sprachen und Erziehungsstile. Aber wissen Sie was? Sie sind nicht allein.
seg-emotion-hero-title-line1=Elternschaft \u00fcber Grenzen hinweg?
seg-emotion-hero-title-line2=Finde deinen Eltern-Vibe!
seg-emotion-hero-youllget=Sie erhalten:
seg-emotion-sneak-card1-text=Macht Pausen, h\u00f6rt zu, spricht Dinge aus. Ruhig, aber denkt manchmal zu viel nach.
seg-emotion-sneak-card1-title=Achtsamer Mischer
seg-emotion-sneak-card2-text=Fest, verwurzelt in Werten, glaubt an Disziplin + Respekt.
seg-emotion-sneak-card2-title=Respektvoller Fels
seg-emotion-sneak-card3-text=Frei, verspielt, liebt chaotische Freude + Verbindung.
seg-emotion-sneak-card3-title=Kreativer Fluss
seg-emotion-sneak-card4-text=Sanft, entspannt, unbeeindruckt\u2026 meistens!
seg-emotion-sneak-card4-title=Chill W\u00e4chter
seg-emotion-sneak-cta=Bereit? Mach das Quiz
seg-emotion-sneak-title-line1=Vorgeschmack auf
seg-emotion-sneak-title-line2=Erziehungs-Pers\u00f6nlichkeiten
seg-emotion-top-caption-101=Warum es wichtig ist
seg-emotion-top-caption-102=Forschung der Canadian Paediatric Society zeigt, dass Kinder, die mit starker emotionaler Unterst\u00fctzung aufwachsen, selbstbewusster, weniger \u00e4ngstlich und besser im Probleml\u00f6sen sind. Eltern mit hoher emotionaler Intelligenz (EQ) erziehen Kinder, die nicht nur in der Schule, sondern auch in Freundschaften und zuk\u00fcnftigen Arbeitspl\u00e4tzen gedeihen.
seg-emotion-top-caption-34=Emotionale Entwicklung
seg-emotion-top-caption-35=Ein Kind gro\u00dfzuziehen, geht nicht nur um Meilensteine \u2013 es geht um Emotionen. Kindern zu helfen, ihre Gef\u00fchle zu benennen, zu managen und auszudr\u00fccken, legt die Grundlage f\u00fcr lebenslange Resilienz und gesunde Beziehungen.
seg-emotion-top-caption-37=Lade die App herunter
seg-emotion-unlock-card1-text=Personalisierter Power-Tipp, den du sofort nutzen kannst
seg-emotion-unlock-card1-title=Power-Tipp
seg-emotion-unlock-card2-text=Mini-Kurs-Empfehlungen zur St\u00e4rkung deiner St\u00e4rken (wie Offene Kommunikation, Vertrauen aufbauen, Neugierige & Kreative Kinder erziehen)
seg-emotion-unlock-card2-title=Kurs-Empfehlungen
seg-emotion-unlock-card3-text=Zugang zu hei\u00dfen Themen & Gemeinschaftsdiskussionen, in denen alle Eltern ihre Geschichten teilen
seg-emotion-unlock-card3-title=Hei\u00dfe Themen & Gemeinschaft
seg-emotion-unlock-title=Nach dem Quiz: Was du freischalten wirst
seg-emotion-why-item1=Schnell + spa\u00dfig (nur 5 Fragen!)
seg-emotion-why-item2=Null Urteil \u2013 nur Ermutigung
seg-emotion-why-item3=Entwickelt f\u00fcr internationale Eltern, die in einer neuen Kultur erziehen
seg-emotion-why-item4=Hilft Ihnen, Tipps zu entdecken, die wirklich zu Ihrem Vibe passen
seg-emotion-why-title=Warum das Quiz machen?
seg-experts-bottom-caption-19=Elternschaft
seg-experts-bottom-caption-20=nur einen Tipp entfernt
seg-experts-bottom-caption-24=Lade die App herunter!
seg-experts-bottom-caption-25=Kostenlos ausprobieren. Keine Kreditkarte erforderlich.
seg-experts-bottom-caption-33=Lade Genius Parenting AI herunter und mache das Elternsein... leichter.
seg-experts-top-caption-101=Warum es wichtig ist
seg-experts-top-caption-102=Eltern werden mit Ratschl\u00e4gen bombardiert \u2013 einige hilfreich, einige sch\u00e4dlich. Der Zugang zu expertengest\u00fctztem Wissen stellt sicher, dass Familien Vertrauen in das aufbauen, was wirklich funktioniert. Experteninput hilft Eltern auch, sich beruhigt zu f\u00fchlen, insbesondere in Momenten der Unsicherheit.
seg-experts-top-caption-34=Kinderspezialisten
seg-experts-top-caption-35=Manchmal ben\u00f6tigen Fragen zur Elternschaft mehr als eine Google-Suche. Diese S\u00e4ule bietet Einblicke von Kinderpsychologen, Kinder\u00e4rzten, P\u00e4dagogen und Kulturexperten, um Ihnen mit zuverl\u00e4ssigem, einf\u00fchlsamem Rat zu helfen.
seg-experts-top-caption-37=Lade die App herunter
seg-growth-top-caption-101=Warum es wichtig ist
seg-growth-top-caption-102=Die Entwicklungspsychologie (Piaget, Erikson) zeigt, dass jede Phase einzigartige Chancen und Risiken mit sich bringt. Zu verstehen, wo sich Ihr Kind befindet, hilft Ihnen, empathisch zu reagieren \u2013 nicht unter Druck.
seg-growth-top-caption-34=Wachstum & Meilensteine
seg-growth-top-caption-35=Jede Phase der Kindheit bringt neues Wachstum \u2013 von den ersten Schritten bis zu den ersten Pr\u00fcfungen. Meilensteine zu verfolgen, geht nicht um den Vergleich, sondern darum, Fortschritte zu feiern und zu wissen, wann man zus\u00e4tzliche Hilfe anbieten sollte.
seg-growth-top-caption-37=Lade die App herunter
seg-mini-course-caption-1=Mini-Kurse \u2013 GeniusParenting AI
seg-mini-course-caption-10=Strategien, die auf der Wissenschaft der Kindesentwicklung basieren \u2013 ohne Schnickschnack.
seg-mini-course-caption-11=Mit echten Eltern erstellt
seg-mini-course-caption-12=Getestet mit besch\u00e4ftigten Familien, um wirklich ins echte Leben zu passen.
seg-mini-course-caption-15=Zwei Schwierigkeitsgrade
seg-mini-course-caption-16=W\u00e4hlen Sie Ihr Tempo \u2013 einfache Einsteiger oder tiefere Einblicke.
seg-mini-course-caption-17=Einfache Aktionspl\u00e4ne
seg-mini-course-caption-18=Schritt-f\u00fcr-Schritt-Routinen, die Sie am selben Tag nutzen k\u00f6nnen.
seg-mini-course-caption-19=Ergebnisse in dieser Woche
seg-mini-course-caption-2=Mini-Kurse, die mit Ihnen wachsen!
seg-mini-course-caption-20=Kleine Ver\u00e4nderungen, echte Fortschritte, die Sie schnell sp\u00fcren k\u00f6nnen.
seg-mini-course-caption-21=Merkmale, die unsere Mini-Kurse anders machen
seg-mini-course-caption-25=Entwickelt mit Entwicklungspsychologie + Lebenserfahrung
seg-mini-course-caption-26=Selbstgesteuert
seg-mini-course-caption-260=(8\u201312 Minuten Lektionen)
seg-mini-course-caption-261=Entwickelt mit Entwicklungspsychologie + Lebenserfahrung
seg-mini-course-caption-262=\u201eDer Mini-Kurs zur emotionalen Regulierung hat unsere Erziehung ver\u00e4ndert \u2013 und meinem Kind geholfen, sich wirklich verstanden zu f\u00fchlen.\u201c
seg-mini-course-caption-263=Aisha, Mutter eines 4-J\u00e4hrigen
seg-mini-course-caption-264=\u201eIch liebe den Meilenstein-Tracker! Er h\u00e4lt mich ruhig und hilft mir, den Fortschritt meiner Tochter m\u00fchelos zu verfolgen.\u201c
seg-mini-course-caption-265=David, Vater eines 5-J\u00e4hrigen
seg-mini-course-caption-266=\u201ePraktisch, beruhigend und schnell. Die Checklisten sind Gold wert.\u201c
seg-mini-course-caption-267=Mei, Erstlingselternteil
seg-mini-course-caption-3=Endlich Erziehungsratgeber, die in die Nickerchenzeit passen. Kurze, wissenschaftlich fundierte Lektionen, die mit echten Eltern und Experten f\u00fcr Kindesentwicklung entwickelt wurden.
seg-mini-course-caption-36=Starten Sie Ihren ersten kostenlosen Mini-Kurs
seg-mini-course-caption-37=Laden Sie die App herunter und beginnen Sie heute einen kurzen, wissenschaftlich fundierten Kurs.
seg-mini-course-caption-38=Kostenlos auszuprobieren. Keine Kreditkarte erforderlich.
seg-mini-course-caption-4=Laden Sie die App herunter
seg-mini-course-caption-7=Endlich Erziehungsratgeber, die in die Nickerchenzeit passen.
seg-mini-course-caption-8=Kleine, praktische Lektionen, die Sie heute beginnen k\u00f6nnen. Basierend auf Entwicklungspsychologie und gemeinsam mit echten Familien erstellt.
seg-mini-course-caption-9=Forschungsgest\u00fctzt & praktisch
seg-parenting-bottom-caption-19=Elternschaft
seg-parenting-bottom-caption-20=nur einen Tipp entfernt
seg-parenting-bottom-caption-24=Laden Sie die App herunter!
seg-parenting-bottom-caption-25=Kostenlos ausprobieren. Keine Kreditkarte erforderlich.
seg-parenting-bottom-caption-33=Laden Sie Genius Parenting AI herunter und machen Sie die Elternschaft... leichter.
seg-parenting-top-caption-101=Warum es wichtig ist
seg-parenting-top-caption-102=Elternschaft ist der einzige Job ohne formale Ausbildung. Der Zugang zu evidenzbasierten Ressourcen hilft Eltern, sich weniger isoliert und mehr erm\u00e4chtigt zu f\u00fchlen. Es geht nicht um \u201eperfekte Elternschaft\u201c \u2013 es geht darum, die richtigen Werkzeuge zur richtigen Zeit zu haben.
seg-parenting-top-caption-34=Elternressourcen
seg-parenting-top-caption-35=Elternschaft soll nicht alleine bew\u00e4ltigt werden. Diese S\u00e4ule bietet Ihnen praktische Leitf\u00e4den, Werkzeuge und Tipps \u2013 alles von t\u00e4glichen Routinen bis zu technischen Grenzen \u2013 damit Sie sich unterst\u00fctzt und nicht \u00fcberw\u00e4ltigt f\u00fchlen.
seg-parenting-top-caption-37=Lade die App herunter
seg-school-bottom-caption-19=Elternschaft
seg-school-bottom-caption-20=nur einen Tipp entfernt
seg-school-bottom-caption-24=Lade die App herunter!
seg-school-bottom-caption-25=Kostenlos ausprobieren. Keine Kreditkarte erforderlich.
seg-school-bottom-caption-33=Lade Genius Parenting AI herunter und mache das Elternsein... leichter.
seg-school-top-caption-101=Warum es wichtig ist
seg-school-top-caption-102=Studien der McGill-Universit\u00e4t zeigen, dass Kinder, die sich sozial unterst\u00fctzt f\u00fchlen, mit h\u00f6herer Wahrscheinlichkeit akademisch erfolgreich sind. Beziehungen zu Gleichaltrigen und die Zusammenarbeit zwischen Eltern und Schulen spielen eine wichtige Rolle f\u00fcr das Selbstbewusstsein, die Identit\u00e4t und die zuk\u00fcnftige F\u00fchrung.
seg-school-top-caption-34=Schule & Soziales Leben
seg-school-top-caption-35=Vom ersten Tag der Kindertagesst\u00e4tte bis hin zur Navigation durch Teenagercliquen pr\u00e4gen Schule und Freundschaften die Welt eines Kindes. Eltern k\u00f6nnen der Anker sein \u2013 sie unterst\u00fctzen das Lernen, soziale F\u00e4higkeiten und Resilienz, wenn Herausforderungen auftreten.
seg-school-top-caption-37=Laden Sie die App herunter
seg-topic.hero.title=Hei\u00dfe Themen, echte Gespr\u00e4che
seg-topics-chat.benefits.leadTitle=Was ist diese Woche angesagt?
seg-topics-chat.cta.bullet1=Tritt Genius Parenting AI bei und erziehe nie wieder isoliert.
seg-topics-chat.cta.downloadSub=Kostenlos auszuprobieren. Keine Kreditkarte erforderlich.
seg-topics-chat.cta.downloadTitle=App herunterladen
seg-topics-chat.cta.title=Neugierig, wor\u00fcber Eltern diese Woche sprechen?
seg-topics-chat.hero.body=Hast du jemals das Gef\u00fchl, dass du der einzige bist, der sich \u00fcber Bildschirmzeitgrenzen, Freundschaftsdramen oder was "zu fr\u00fch" f\u00fcr soziale Medien ist, wundert? Hei\u00dfe Themen vereinen aktuelle Fragen, schnelle Expertenmeinungen und echte Elterngeschichten \u2013 alles in einem Scroll.
seg-topics-chat.hero.startBtn=Lade die App herunter
seg-topics-chat.hero.startBtn2=Hot Topics erkunden
seg-topics-chat.hero.tagline=Elternschaft \u00e4ndert sich schnell. Wir halten Schritt \u2013 damit du es nicht musst.
seg-topics-chat.hero.title=Hei\u00dfe Themen, echte Gespr\u00e4che
seg-topics-chat.meta.title=Hei\u00dfe Themen \u2013 GeniusParenting AI
seg-topics-chat.strip.item1=Kuratiert von Erziehungscoaches + KI-Trenddetektion
seg-topics-chat.strip.item2=Kulturell inklusiv, spiegelt die Dynamik kanadischer Familien wider
seg-topics-chat.strip.item3=Vereint schnell lesbare Expertenratschl\u00e4ge mit echten Stimmen von Eltern
seg-topics-chat.strip.title=Was macht Hot Topics einzigartig?
seg-topics-chat.testimonials.title=Gemeinschaftspuls
seg-topics-chat.topics.card1.subtitle=Worauf man achten sollte \u2013 und wie man ohne Druck unterst\u00fctzen kann.
seg-topics-chat.topics.card1.title=F\u00e4llt mein Kind emotional zur\u00fcck?
seg-topics-chat.topics.card2.subtitle=Was die Wissenschaft sagt + wie echte Familien damit umgehen.
seg-topics-chat.topics.card2.title=Technische Wutausbr\u00fcche: Wie viel Bildschirmzeit ist zu viel?
seg-topics-chat.topics.card3.subtitle=Sprache, Identit\u00e4t und intergenerationale Werte navigieren.
seg-topics-chat.topics.card3.title=Kinder in zwei Kulturen erziehen
seg-topics-chat.topics.card4.subtitle=Skripte, Konsequenzen und Friedenspl\u00e4ne, die funktionieren.
seg-topics-chat.topics.card4.title=Wenn Geschwister unfair k\u00e4mpfen
seg-topics-chat.topics.card5.subtitle=Wie man den Unterschied erkennt \u2013 und ihr Nervensystem unterst\u00fctzt.
seg-topics-chat.topics.card5.title=Sensorische \u00dcberlastung oder \u201eEinfach schwierig sein\u201c?
seg-topics-chat.topics.card6.subtitle=Emotionale Ehrlichkeit, Grenzen setzen und heilen nach harten Worten.
seg-topics-chat.topics.card6.title=Mein Kind sagt 'Ich hasse dich' \u2013 was nun?
signup.page.title=Registrieren
tips.cap0=Tipps
tips.cap1=Neuer Tipp
tips.cap4=Momentan sind keine Tipps verf\u00fcgbar.
tips.loading.cap2=Laden...
tips.loading.cap3=Tipps werden geladen...
title.function.articlelist=Parent Genius AI
topics.cap0=Themen
topics.cap1=Neues Thema
topics.cap2=Wird geladen...
topics.cap3=Themen werden geladen...
topics.cap4=Momentan sind keine Themen verf\u00fcgbar.
why-community-caption-19=Denn ein Kind gro\u00dfzuziehen, braucht ein Dorf \u2013 und wir bauen eines f\u00fcr dich.
why-community-caption-21=Tritt der Community bei und teile deine Gedanken und Probleme
why-community-caption-24=Lade die App herunter!
why-community-caption-25=Kostenlos auszuprobieren. Keine Kreditkarte erforderlich.
why-community-hero-above-title-en=Gemeinschaft & Experten
why-community.get.Confidence.desc_en=Ermutigung, die dich daran erinnert: Du bist nicht allein.
why-community.get.Confidence.title_en=Ermutigung
why-community.get.insights.desc_en=Ein sicherer Raum f\u00fcr Eltern, um Fragen zu stellen und Geschichten auszutauschen.
why-community.get.insights.title_en=Sicherer Raum
why-community.get.strategies.desc_en=Zugang zu gepr\u00fcften Experten f\u00fcr kindliche Entwicklung f\u00fcr vertrauensw\u00fcrdige Antworten.
why-community.get.strategies.title_en=Kinderspezialisten
why-community.get.tips.desc_en=Echtzeit-Unterst\u00fctzungsgruppen f\u00fcr verschiedene Phasen der Elternschaft.
why-community.get.tips.title_en=Unterst\u00fctzungsgruppen
why-community.get.title_en=Was Sie erhalten:
why-community.hero.subtitle_en=Elternschaft kann einsam erscheinen, muss es aber nicht sein. Mit GenParenting AI treten Sie einer Gemeinschaft von Eltern auf der ganzen Welt bei \u2013 alle teilen Erfahrungen, Herausforderungen und echte Erfolge. Und wenn Sie Expertenrat ben\u00f6tigen, ist dieser auch gleich da.
why-community.hero.title_en=Du bist nicht allein
why-community.title_en=GenParenting AI
why-creativity-caption-19=Denn Lernen geht nicht nur \u00fcber Arbeitsbl\u00e4tter \u2013 es geht um Staunen.
why-creativity-caption-21=Entdecke kreative Werkzeuge in den Kursen
why-creativity-caption-24=Lade die App herunter!
why-creativity-caption-25=Kostenlos auszuprobieren. Keine Kreditkarte erforderlich.
why-creativity-hero-above-title-en=Kreativit\u00e4t & Lernen, in einem Hub
why-creativity.get.Confidence.desc_en=Dir zeigen, warum diese Aktivit\u00e4ten f\u00fcr die Entwicklung deines Kindes wichtig sind.
why-creativity.get.Confidence.title_en=Einblicke in die Elternschaft
why-creativity.get.insights.desc_en=Empathie, Resilienz und Probleml\u00f6sungsf\u00e4higkeiten f\u00f6rdern.
why-creativity.get.insights.title_en=Geschichten und Spiele
why-creativity.get.strategies.desc_en=Einfache, unterhaltsame M\u00f6glichkeiten, um Fokus und Kreativit\u00e4t zu Hause aufzubauen.
why-creativity.get.strategies.title_en=Kunst & Aktivit\u00e4ten
why-creativity.get.tips.desc_en=Ideen, die du jederzeit nutzen kannst (von Roadtrips bis zu Regentagen).
why-creativity.get.tips.title_en=Gef\u00fchrte Lernanregungen
why-creativity.get.title_en=Was du finden wirst:
why-creativity.hero.subtitle_en=Kinder lernen am besten durch Neugier, Vorstellungskraft und Spiel. Bei GenParenting AI bieten wir dir einen Hub voller kreativer Werkzeuge, die sowohl emotionale Intelligenz als auch kognitive Entwicklung anregen.
why-creativity.hero.title_en=Wo Spiel auf Wachstum trifft
why-creativity.title_en=GenParenting AI
why-parenting-caption-19=Denn Elternratgeber funktionieren nur, wenn sie f\u00fcr dich funktionieren.
why-parenting-caption-21=Mach das 30-Sekunden-Quiz, um deinen personalisierten Plan zu erhalten
why-parenting-caption-24=Lade die App herunter!
why-parenting-caption-25=Kostenlos auszuprobieren. Keine Kreditkarte erforderlich.
why-parenting-hero-above-title-en=Personalisierte Unterst\u00fctzung f\u00fcr Eltern
why-parenting.get.Confidence.desc_en=Vertrauen, dass die Ratschl\u00e4ge, die du siehst, von Experten f\u00fcr Kindesentwicklung unterst\u00fctzt werden.
why-parenting.get.Confidence.title_en=Vertrauen
why-parenting.get.insights.desc_en=T\u00e4gliche Einblicke, die auf das Alter, die Bed\u00fcrfnisse und das Wachstumstempo deines Kindes zugeschnitten sind.
why-parenting.get.insights.title_en=Einblicke
why-parenting.get.strategies.desc_en=Elternstrategien, die zu deinem Pers\u00f6nlichkeitsstil passen.
why-parenting.get.strategies.title_en=Strategien
why-parenting.get.tips.desc_en=T\u00e4gliche Einblicke, die auf das Alter, die Bed\u00fcrfnisse und das Wachstumstempo deines Kindes zugeschnitten sind.
why-parenting.get.tips.title_en=Einblicke
why-parenting.get.title_en=Was du bekommst:
why-parenting.hero.subtitle_en=Keine zwei Familien sind gleich. Deshalb beginnt GenParenting AI damit, dich kennenzulernen \u2013 deinen Stil, deine Werte, deine Phase der Elternschaft. Durch unser schnelles Pers\u00f6nlichkeitsquiz und die Erstellung eines Kinderprofils schaffen wir ein t\u00e4gliches Erlebnis, das sich ma\u00dfgeschneidert f\u00fcr dein Zuhause anf\u00fchlt.
why-parenting.hero.title_en=Elternschaft pers\u00f6nlich gemacht
why-parenting.title_en=GenParenting AI
