about-caption-33=\u5728GenParenting AI\uff0c\u6211\u4eec\u76f8\u4fe1\u5f53\u7236\u6bcd\u611f\u5230\u88ab\u652f\u6301\u65f6\uff0c\u5b69\u5b50\u5c31\u4f1a\u8301\u58ee\u6210\u957f\u3002\u800c\u5f53\u5b69\u5b50\u8301\u58ee\u6210\u957f\u65f6\uff0c\u672a\u6765\u5bf9\u6211\u4eec\u6240\u6709\u4eba\u6765\u8bf4\u90fd\u4f1a\u53d8\u5f97\u66f4\u52a0\u5149\u660e\u3002
about-caption-34=\u6211\u4eec\u6545\u4e8b\u7684\u5f00\u59cb
about-caption-35=\u6bcf\u4f4d\u7236\u6bcd\u7684\u65c5\u7a0b\u90fd\u59cb\u4e8e\u4e00\u4e2a\u95ee\u9898\uff1a
about-caption-36=\u201c\u6211\u51c6\u5907\u597d\u4e86\u5417\uff1f\u6211\u505a\u5f97\u5bf9\u5417\uff1f\u201d
about-caption-37=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
about-caption-38=\u80b2\u513f\u6ca1\u6709\u624b\u518c
about-caption-39=\u6709\u4e9b\u4eba\u662f\u68a6\u60f3\u5bb6\uff0c\u6ee1\u6000\u5e0c\u671b\u5730\u60f3\u8c61\u7b2c\u4e00\u6b21\u62b1\u7740\u5b69\u5b50\u7684\u60c5\u666f\u3002\u6709\u4e9b\u4eba\u662f\u671f\u5f85\u7684\u5fc3\uff0c\u5b66\u4e60\u5982\u4f55\u5e94\u5bf9\u6000\u5b55\u7684\u559c\u60a6\u4e0e\u7d27\u5f20\u3002\u6709\u4e9b\u4eba\u662f\u65b0\u5de2\uff0c\u51cc\u6668\u4e09\u70b9\u62b1\u7740\u54ed\u6ce3\u7684\u5a74\u513f\u65e0\u6cd5\u5165\u7761\u3002\u8fd8\u6709\u4e9b\u4eba\u662f\u57fa\u7840\u5efa\u8bbe\u8005\uff0c\u4e0e\u6b63\u5728\u63a2\u7d22\u4e16\u754c\u7684\u5e7c\u513f\u8bbe\u5b9a\u754c\u9650\uff0c\u6216\u662f\u63a2\u9669\u5411\u5bfc\uff0c\u5e2e\u52a9\u5c0f\u670b\u53cb\u8fc8\u51fa\u72ec\u7acb\u548c\u4e0a\u5b66\u7684\u7b2c\u4e00\u6b65\u3002
about-caption-40=\u80b2\u513f\u5bf9\u6bcf\u4e2a\u4eba\u6765\u8bf4\u90fd\u4e0d\u540c\uff0c\u4f46\u6709\u4e00\u79cd\u611f\u89c9\u662f\u666e\u904d\u7684\u2014\u2014\u5bf9\u652f\u6301\u3001\u5b89\u6170\u548c\u9002\u5408\u81ea\u5df1\u751f\u6d3b\u7684\u6307\u5bfc\u7684\u9700\u6c42\u3002
about-caption-41=\u8fd9\u5c31\u662f\u6211\u4eec\u521b\u5efa GenParenting AI\uff08\u524d\u8eab\u4e3a Genius Parenting AI\uff09\u7684\u539f\u56e0\u3002
about-caption-42=\u67e5\u770b\u529f\u80fd
about-caption-43=\u6211\u4eec\u4e3a\u4f55\u6784\u5efa\u8fd9\u4e2a\u5e94\u7528
about-caption-44=\u6211\u4eec\u770b\u5230\u4e86\u4e00\u4e2a\u7a7a\u767d\u3002\u7236\u6bcd\u4eec\u5e38\u5e38\u5f97\u5230\u7684\u5efa\u8bae\u662f\u901a\u7528\u7684\uff0c\u65e0\u6cd5\u53cd\u6620\u4ed6\u4eec\u7684\u6587\u5316\u3001\u4e2a\u6027\u6216\u751f\u6d3b\u9636\u6bb5\u3002\u80b2\u513f\u5e76\u975e\u4e00\u5200\u5207\u3002
about-caption-441=\u6240\u4ee5\u6211\u4eec\u95ee\uff1a\u5982\u679c\u7236\u6bcd\u6709\u4e00\u4e2a\u5de5\u5177\uff0c\u53ef\u4ee5\u51c6\u786e\u6ee1\u8db3\u4ed6\u4eec\u7684\u9700\u6c42\uff0c\u4f1a\u600e\u6837\uff1f
about-caption-45=\u4e00\u4e2a\u53ea\u9700 30 \u79d2\u5c31\u80fd\u4e86\u89e3\u4f60\u7684\u6d4b\u9a8c\u3002
about-caption-46=\u4e00\u4e2a\u7236\u6bcd\u4eec\u53ef\u4ee5\u8fde\u63a5\u3001\u5206\u4eab\u548c\u5171\u540c\u6210\u957f\u7684\u793e\u533a\u3002
about-caption-47=\u4e00\u4e2a\u6c38\u4e0d\u4f11\u7720\u7684 AI \u804a\u5929\u52a9\u624b\uff0c\u968f\u65f6\u51c6\u5907\u63d0\u4f9b\u5e2e\u52a9\u3002
about-caption-48=\u4e0e\u60a8\u7684\u4e2a\u6027\u5339\u914d\u7684\u5efa\u8bae\u548c\u8bfe\u7a0b\uff0c\u800c\u4e0d\u4ec5\u4ec5\u662f\u60a8\u5b69\u5b50\u7684\u5e74\u9f84\u3002
about-caption-49=\u6211\u4eec\u6784\u5efa GenParenting AI \u4f5c\u4e3a\u90a3\u4e2a\u4f19\u4f34\u3002\u4e0d\u662f\u53e6\u4e00\u672c\u201c\u5982\u4f55\u505a\u201d\u7684\u624b\u518c\uff0c\u800c\u662f\u4e00\u4e2a\u9996\u5148\u503e\u542c\uff0c\u7136\u540e\u4ee5\u4e2a\u4eba\u3001\u5b9e\u7528\u548c\u5bcc\u6709\u540c\u60c5\u5fc3\u7684\u65b9\u5f0f\u56de\u5e94\u7684\u6307\u5357\u3002
about-caption-50=\u6211\u4eec\u7684\u613f\u666f
about-caption-51=\u8d4b\u4e88\u7236\u6bcd\u77e5\u8bc6\u3001\u5de5\u5177\u548c\u652f\u6301\uff0c\u4f7f\u4ed6\u4eec\u80fd\u591f\u521b\u9020\u5145\u6ee1\u7231\u3001\u652f\u6301\u7684\u5bb6\u5ead\uff0c\u57f9\u517b\u6210\u957f\uff0c\u589e\u5f3a\u97e7\u6027\uff0c\u6fc0\u52b1\u4e0b\u4e00\u4ee3\u81ea\u4fe1\u3001\u5bcc\u6709\u540c\u60c5\u5fc3\u548c\u597d\u5947\u5fc3\u5730\u8301\u58ee\u6210\u957f\u3002
about-caption-52=\u6211\u4eec\u7684\u4f7f\u547d
about-caption-53=\u6211\u4eec\u7684\u4f7f\u547d\u662f\u4e3a\u7236\u6bcd\u63d0\u4f9b\u53ef\u64cd\u4f5c\u7684\u89c1\u89e3\u3001\u4e13\u5bb6\u5efa\u8bae\u548c\u521b\u65b0\u8d44\u6e90\uff0c\u5e2e\u52a9\u4ed6\u4eec\u521b\u9020\u57f9\u517b\u513f\u7ae5\u6210\u957f\u3001\u8301\u58ee\u548c\u53d1\u5c55\u6210\u529f\u6240\u9700\u6280\u80fd\u7684\u73af\u5883\u3002
about-caption-54=\u6211\u4eec\u7684\u6807\u5fd7\u4e0e\u54c1\u724c\u5f62\u8c61
about-caption-55=\u6211\u4eec\u7684\u6807\u5fd7\u4e0d\u4ec5\u4ec5\u662f\u8bbe\u8ba1\u2014\u2014\u5b83\u662f\u6211\u4eec\u4fe1\u4ef0\u7684\u8c61\u5f81\u3002
about-caption-56=\u8fd9\u4e9b\u989c\u8272\u4ee3\u8868\u591a\u6837\u6027\u3001\u5305\u5bb9\u6027\u548c\u5bb6\u5ead\u7231\u7684\u6e29\u6696\u3002
about-caption-57=\u5706\u5f62\u7684\u5f62\u5f0f\u53cd\u6620\u4e86\u80b2\u513f\u7684\u65e0\u5c3d\u65c5\u7a0b\u2014\u2014\u6210\u957f\u3001\u8fde\u63a5\u548c\u65b0\u7684\u5f00\u59cb\u3002
about-caption-58=\u73b0\u4ee3\u3001\u7b80\u6d01\u7684\u98ce\u683c\u5c55\u793a\u4e86\u6211\u4eec\u4fdd\u6301\u7b80\u5355\u548c\u4eb2\u5207\u7684\u627f\u8bfa\u3002
about-caption-60=\u4e3a\u6bcf\u4f4d\u7236\u6bcd\uff0c\u5728\u6bcf\u4e2a\u9636\u6bb5
about-caption-601=\u6211\u4eec\u6700\u521d\u662f Genius Parenting AI\u3002\u968f\u7740\u6211\u4eec\u7684\u4f7f\u547d\u8d70\u5411\u5168\u7403\uff0c\u6211\u4eec\u7b80\u5316\u4e3a GenParenting AI\u2014\u2014\u4e00\u4e2a\u73b0\u4ee3\u3001\u6613\u8bb0\u4e14\u6613\u4e8e\u5728\u5404\u4e2a\u5e73\u53f0\u4e0a\u627e\u5230\u7684\u540d\u79f0\u3002\u8fd9\u4e24\u4e2a\u540d\u79f0\u90fd\u627f\u8f7d\u7740\u76f8\u540c\u7684\u627f\u8bfa\uff1a\u8ba9\u80b2\u513f\u53d8\u5f97\u66f4\u7b80\u5355\u3001\u66f4\u4e2a\u6027\u5316\u548c\u66f4\u5177\u652f\u6301\u6027\u3002
about-caption-61=\u68a6\u60f3\u5bb6
about-caption-62=\u5728\u60c5\u611f\u548c\u8eab\u4f53\u4e0a\u4e3a\u6210\u4e3a\u7236\u6bcd\u505a\u597d\u51c6\u5907\u3002
about-caption-63=\u671f\u5f85\u7684\u5fc3
about-caption-64=\u5728\u6000\u5b55\u671f\u95f4\u5bfb\u627e\u5b89\u6170\u548c\u6307\u5bfc\u3002
about-caption-65=\u65b0\u5de2
about-caption-66=\u9002\u5e94\u5a74\u513f\u7684\u4fe1\u53f7\u3001\u5931\u7720\u7684\u591c\u665a\u548c\u4eb2\u5bc6\u5173\u7cfb\u3002
about-caption-67=\u57fa\u7840\u5efa\u8bbe\u8005
about-caption-68=\u5e94\u5bf9\u5e7c\u513f\u7684\u53d1\u813e\u6c14\u548c\u72ec\u7acb\u6027\u3002
about-caption-69=\u63a2\u9669\u5411\u5bfc
about-caption-70=\u652f\u6301\u65e9\u671f\u7684\u5b66\u6821\u751f\u6d3b\u3001\u597d\u5947\u5fc3\u548c\u793e\u4ea4\u6280\u80fd\u3002
about-caption-71=\u8054\u7cfb\u6211\u4eec
about-caption-72=\u6709\u95ee\u9898\u6216\u9700\u8981\u652f\u6301\u5417\uff1f\u6211\u4eec\u4f1a\u5728\u6bcf\u4e00\u6b65\u90fd\u4e3a\u60a8\u63d0\u4f9b\u5e2e\u52a9\u3002
about-caption-73=\u7535\u5b50\u90ae\u4ef6\uff1a
about-caption-74=support@geniusParentingAI.ca
about-caption-75=\u516c\u53f8\uff1a
about-caption-76=GNM399 Ventures Corp.
about-caption-77=\u5730\u5740\uff1a
about-caption-78=\u52a0\u62ff\u5927\u4e0d\u5217\u98a0\u54e5\u4f26\u6bd4\u4e9a\u7701\u6e29\u54e5\u534e\u897f\u767e\u8001\u6c472112\u53f7208\u5355\u5143\uff0c\u90ae\u653f\u7f16\u7801V6K 2C8
community.guidelines.title=\u793e\u533a\u6307\u5357 - \u7236\u6bcd\u5929\u624d AI
course-list.cap1=\u6211\u4eec\u7684\u8bfe\u7a0b
course-list.cap2=\u65b0\u8bfe\u7a0b
course-list.cap3=\u52a0\u8f7d\u4e2d...
course-list.cap4=\u6b63\u5728\u52a0\u8f7d\u8bfe\u7a0b...
course-list.cap5=\u76ee\u524d\u6ca1\u6709\u53ef\u7528\u8bfe\u7a0b\u3002
edit-article.text1=\u7f16\u8f91\u6587\u7ae0 | \u5929\u624d\u80b2\u513f AI
edit-course.cap1=\u52a0\u8f7d\u8bfe\u7a0b\u4e2d...
edit-course.cap2=\u4fdd\u5b58\u8bfe\u7a0b
edit-course.cap3=\u8fd4\u56de\u5217\u8868
edit-course.cap4=\u8bfe\u7a0b\u6807\u9898
edit-course.cap5=\u56fe\u6807\u56fe\u7247
edit-course.cap6=\u4e0a\u4f20\u8bfe\u7a0b\u56fe\u6807\u7684\u56fe\u7247\uff08\u4f8b\u5982\uff0cPNG\uff0cJPEG\uff09\u3002
edit-course.cap7=\u7ffb\u8bd1\uff08JSON\uff09
edit-course.cap8=\u8bfe\u7a0b\u5185\u5bb9
edit.course.cap12=\u6dfb\u52a0\u65b0\u7ec4\u4ef6
edit.tip.backtolist.cap3=\u8fd4\u56de\u5217\u8868
edit.tip.iconimage.cap5=\u56fe\u6807\u56fe\u7247\uff08\u53ef\u9009\uff09
edit.tip.save.cap2=\u4fdd\u5b58\u66f4\u6539
edit.tip.tiptext.cap4=\u63d0\u793a\u6587\u672c
edit.topic.addnewcomponent.cap=\u6dfb\u52a0\u65b0\u7ec4\u4ef6
edit.topic.back.cap3=\u8fd4\u56de\u5217\u8868
edit.topic.save.cap2=\u4fdd\u5b58\u4e3b\u9898
edit.topic.title.cap4=\u4e3b\u9898\u6807\u9898
faq.answer1=\u5929\u624d\u80b2\u513f\u662f\u4e00\u4e2a\u652f\u6301\u5e94\u7528\u7a0b\u5e8f\uff0c\u4e13\u4e3a\u5728\u52a0\u62ff\u5927\u629a\u517b\uff08\u6216\u8ba1\u5212\u629a\u517b\uff09\u8de8\u6587\u5316\u5b69\u5b50\u7684\u56fd\u9645\u7236\u6bcd\u800c\u8bbe\u8ba1\u3002\u6211\u4eec\u5e2e\u52a9\u60a8\u5c06\u4f20\u7edf\u4e0e\u52a0\u62ff\u5927\u751f\u6d3b\u878d\u5408\uff0c\u63d0\u4f9b\u771f\u5b9e\u7684\u5efa\u8bae\u3001\u793e\u533a\u7a7a\u95f4\u548c\u6613\u4e8e\u4f7f\u7528\u7684\u80b2\u513f\u5de5\u5177\uff0c\u9002\u7528\u4e8e\u65b0\u751f\u513f\u523012\u5c81\u3002
faq.answer2=\u5982\u679c\u60a8\u662f\u79fb\u6c11\u3001\u65b0\u6765\u8005\u3001\u56fd\u9645\u5b66\u751f\u6216\u5728\u52a0\u62ff\u5927\u629a\u517b\u5b69\u5b50\u7684\u7b2c\u4e00\u4ee3\u7236\u6bcd\uff08\u751a\u81f3\u662f\u671f\u5f85\u4e2d\u7684\u7236\u6bcd\uff09\uff0c\u8fd9\u4e2a\u5e94\u7528\u7a0b\u5e8f\u5c31\u662f\u4e3a\u60a8\u51c6\u5907\u7684\uff01\u65e0\u8bba\u60a8\u6765\u81ea\u4e9a\u6d32\u3001\u975e\u6d32\u3001\u6b27\u6d32\u3001\u62c9\u4e01\u7f8e\u6d32\u6216\u5176\u4ed6\u4efb\u4f55\u5730\u65b9\u2014\u2014\u60a8\u90fd\u4f1a\u5728\u8fd9\u91cc\u627e\u5230\u5f52\u5c5e\u3002
faq.answer3=\u5927\u591a\u6570\u5e94\u7528\u7a0b\u5e8f\u6839\u636e\u4e00\u79cd\u6587\u5316\u63d0\u4f9b\u4e00\u822c\u5efa\u8bae\u3002Genius Parenting \u7406\u89e3\u60a8\u6839\u6e90\u4e0e\u5728\u52a0\u62ff\u5927\u65b0\u751f\u6d3b\u4e4b\u95f4\u7684\u62c9\u626f\u3002\u6211\u4eec\u63d0\u4f9b\u5efa\u8bae\u3001\u91cc\u7a0b\u7891\u3001\u65e5\u5e38\u5b89\u6392\uff0c\u751a\u81f3\u4ee5\u591a\u5143\u6587\u5316\u7684\u89c6\u89d2\u8fdb\u884c\u793e\u533a\u8ba8\u8bba\u3002
faq.answer4=\u4e0d\uff01\u5982\u679c\u60a8\u6b63\u5728\u671f\u5f85\u6216\u8ba1\u5212\u5f88\u5feb\u8981\u6709\u5b69\u5b50\uff0c\u60a8\u662f 100% \u6b22\u8fce\u7684\u3002\u6211\u4eec\u4e5f\u4e3a\u60a8\u63d0\u4f9b\u8d44\u6e90\u2014\u2014\u4ece\u5728\u65b0\u56fd\u5bb6\u4e3a\u6210\u4e3a\u7236\u6bcd\u505a\u51c6\u5907\u5230\u5e94\u5bf9\u65e9\u671f\u513f\u7ae5\u9636\u6bb5\u3002
faq.answer5=\u7edd\u5bf9\u5b89\u5168\u3002\u6211\u4eec\u4e0d\u4f1a\u51fa\u552e\u60a8\u7684\u4fe1\u606f\u3002\u60a8\u7684\u5bf9\u8bdd\u3001\u6545\u4e8b\u548c\u6570\u636e\u90fd\u662f\u79c1\u5bc6\u548c\u53d7\u4fdd\u62a4\u7684\u3002Genius Parenting \u662f\u7531\u771f\u6b63\u5173\u5fc3\u4fe1\u4efb\u7684\u7236\u6bcd\u521b\u5efa\u7684\uff0c\u800c\u4e0d\u662f\u90a3\u4e9b\u60f3\u8981\u83b7\u5229\u7684\u5927\u516c\u53f8\u3002
faq.answer6=Genius Parenting \u662f\u514d\u8d39\u4e0b\u8f7d\u7684\uff01\u4e00\u4e9b\u9ad8\u7ea7\u5de5\u5177\uff08\u5982\u4e2a\u4eba\u8f85\u5bfc\u6216\u7814\u8ba8\u4f1a\uff09\u53ef\u80fd\u4f1a\u5728\u540e\u671f\u6536\u8d39\uff0c\u4f46\u57fa\u672c\u529f\u80fd\u3001\u5efa\u8bae\u548c\u793e\u533a\u8bbf\u95ee\u5c06\u59cb\u7ec8\u514d\u8d39\u3002
faq.answer7=\u60a8\u5c06\u83b7\u5f97\uff1a\u6587\u5316\u878d\u5408\u7684\u80b2\u513f\u5efa\u8bae\u3001\u513f\u7ae5\u6210\u957f\u8ffd\u8e2a\u5668\u3001\u53cc\u8bed/\u53cc\u6587\u5316\u63d0\u793a\u3001\u60a8\u548c\u60a8\u5b69\u5b50\u7684\u5fc3\u7406\u5065\u5eb7\u652f\u6301\u3001\u9002\u5408\u4e0d\u540c\u5e74\u9f84\u6bb5\u7684\u6d3b\u52a8\u548c\u65e5\u5e38\u5b89\u6392\u3001\u4e00\u4e2a\u5b89\u5168\u7684\u793e\u533a\u6765\u63d0\u95ee\u548c\u5206\u4eab\u7ecf\u9a8c\u3002
faq.answer8=\u53ef\u4ee5\uff01\u8fd9\u6b63\u662f Genius Parenting \u7684\u4e00\u4e2a\u91cd\u8981\u90e8\u5206\u3002\u60a8\u53ef\u4ee5\u6839\u636e\u5b69\u5b50\u7684\u5e74\u9f84\u3001\u60a8\u7684\u80cc\u666f\u3001\u60a8\u7684\u57ce\u5e02\u6216\u60a8\u5173\u5fc3\u7684\u8bdd\u9898\u52a0\u5165\u793e\u533a\u5708\u5b50\u3002
faq.answer9=\u4e00\u70b9\u4e5f\u4e0d\u4f1a\uff01\u6211\u4eec\u6b63\u5728\u52aa\u529b\u63d0\u4f9b\u591a\u8bed\u8a00\u652f\u6301\uff0c\u4ece\u7b80\u5355\u7684\u82f1\u8bed\u5f00\u59cb\uff0c\u5e76\u6839\u636e\u7528\u6237\u9700\u6c42\u6269\u5c55\u3002\u5728\u672a\u6765\u7684\u66f4\u65b0\u4e2d\uff0c\u60a8\u5c06\u80fd\u591f\u9009\u62e9\u60a8\u559c\u6b22\u7684\u8bed\u8a00\u6765\u83b7\u53d6\u5efa\u8bae\u548c\u63d0\u793a\u3002
faq.question1=\u4ec0\u4e48\u662f\u5929\u624d\u80b2\u513f\uff1f
faq.question2=\u8fd9\u4e2a\u5e94\u7528\u7a0b\u5e8f\u9002\u5408\u8c01\uff1f
faq.question3=\u8fd9\u4e0e\u5176\u4ed6\u80b2\u513f\u5e94\u7528\u6709\u4ec0\u4e48\u4e0d\u540c\uff1f
faq.question4=\u8fd9\u4e2a\u5e94\u7528\u7a0b\u5e8f\u4ec5\u9002\u7528\u4e8e\u5df2\u7ecf\u6709\u5b69\u5b50\u7684\u4eba\u5417\uff1f
faq.question5=\u6211\u7684\u4fe1\u606f\u5b89\u5168\u5417\uff1f
faq.question6=\u8fd9\u8981\u591a\u5c11\u94b1\uff1f
faq.question7=\u6211\u53ef\u4ee5\u5728\u5e94\u7528\u7a0b\u5e8f\u4e0a\u627e\u5230\u4ec0\u4e48\u6837\u7684\u5e2e\u52a9\uff1f
faq.question8=\u6211\u53ef\u4ee5\u4e0e\u5176\u4ed6\u50cf\u6211\u4e00\u6837\u7684\u7236\u6bcd\u8054\u7cfb\u5417\uff1f
faq.question9=\u6211\u8fd8\u5728\u5b66\u4e60\u82f1\u8bed/\u6cd5\u8bed\u3002\u8fd9\u4f1a\u662f\u4e2a\u95ee\u9898\u5417\uff1f
faq.title=\u5e38\u89c1\u95ee\u9898
feedback.email=\u7535\u5b50\u90ae\u4ef6\u5730\u5740
feedback.email.note=\u5982\u679c\u9700\u8981\uff0c\u6211\u4eec\u5c06\u4f7f\u7528\u6b64\u4fe1\u606f\u8ddf\u8fdb\u60a8\u7684\u53cd\u9988\u3002
feedback.email.placeholder=your.email@example.com
feedback.header=\u5206\u4eab\u60a8\u7684\u53cd\u9988
feedback.message=\u4fe1\u606f
feedback.message.placeholder=\u60a8\u7684\u53cd\u9988\u4fe1\u606f
feedback.modal.body=\u611f\u8c22\u60a8\u7684\u53cd\u9988\u3002\u60a8\u7684\u610f\u89c1\u5bf9\u6211\u4eec\u5f88\u91cd\u8981\u3002\u6211\u4eec\u5c06\u5904\u7406\u60a8\u7684\u53cd\u9988\uff0c\u5e76\u5c3d\u5feb\u901a\u8fc7\u7535\u5b50\u90ae\u4ef6\u56de\u590d\u60a8\u3002
feedback.modal.close=\u5173\u95ed
feedback.modal.title=\u8c22\u8c22\u60a8\uff01
feedback.name=\u59d3\u540d
feedback.name.placeholder=\u60a8\u7684\u59d3\u540d
feedback.subheader=\u6211\u4eec\u91cd\u89c6\u60a8\u7684\u610f\u89c1\uff0c\u5e76\u9605\u8bfb\u6bcf\u4e00\u6761\u4fe1\u606f\u3002\u8bf7\u544a\u8bc9\u6211\u4eec\u5982\u4f55\u6539\u8fdb\u3002
feedback.submit=\u63d0\u4ea4\u53cd\u9988
feedback.title=\u53cd\u9988 - \u5bb6\u957f\u5929\u624d AI
feedback.type=\u53cd\u9988\u7c7b\u578b
feedback.type.bug=\u9519\u8bef\u62a5\u544a
feedback.type.general=\u4e00\u822c\u8bc4\u8bba
feedback.type.praise=\u8868\u626c
feedback.type.select=-- \u8bf7\u9009\u62e9\u4e00\u4e2a\u9009\u9879 --
feedback.type.suggestion=\u5efa\u8bae
footer.brandline=\u5929\u624d\u80b2\u513fAI
footer.caption1=2025\u5e74\u7236\u6bcd\u5929\u624dAI\u3002\u4fdd\u7559\u6240\u6709\u6743\u5229\u3002
footer.caption2=\u9690\u79c1\u653f\u7b56
footer.caption3=\u4f7f\u7528\u6761\u6b3e
footer.caption4=\u793e\u533a\u6307\u5357
footer.companyinfo=GNM399 Ventures Corp. | \u52a0\u62ff\u5927\u4e0d\u5217\u98a0\u54e5\u4f26\u6bd4\u4e9a\u7701\u6e29\u54e5\u534e
functions.title=\u529f\u80fd - \u5bb6\u957f\u5929\u624d AI
home.explore.learn_more_en=\u4e86\u89e3\u66f4\u591a \u2192
home.explore.tile1.text_en=\u7b80\u77ed\u7684\u3001\u57fa\u4e8e\u79d1\u5b66\u7684\u6210\u957f\u6307\u5357\u3002
home.explore.tile1.title_en=\u4e0e\u60a8\u5171\u540c\u6210\u957f\u7684\u8ff7\u4f60\u8bfe\u7a0b
home.explore.tile2.hover_text_en=\u57fa\u4e8e\u5b69\u5b50\u7684\u60c5\u7eea\u3001\u8fdb\u5c55\u548c\u5373\u5c06\u5230\u6765\u7684\u9700\u6c42\u7684\u6bcf\u65e5\u63d0\u5347
home.explore.tile2.hover_title_l1_en=\u83b7\u53d6\u4e2a\u6027\u5316\u7684
home.explore.tile2.hover_title_l2_en=AI \u89c1\u89e3
home.explore.tile2.text_en=\u4e0e\u60a8\u7684\u5b69\u5b50\u5339\u914d\u7684\u6307\u5bfc\u3002
home.explore.tile2.title_en=\u83b7\u53d6\u4e2a\u6027\u5316\u7684 AI \u89c1\u89e3
home.explore.tile3.text_en=\u4eca\u5929\u91cd\u8981\u7684\u77ed\u5c0f\u9605\u8bfb\u3002
home.explore.tile3.title_en=\u70ed\u95e8\u8bdd\u9898\u548c\u5efa\u8bae
home.explore.tile4.text_en=\u5171\u540c\u57f9\u517b\u793e\u4f1a\u60c5\u611f\u6280\u80fd\u3002
home.explore.tile4.title_en=\u5efa\u7acb\u60c5\u611f\u610f\u8bc6
home.explore.tile5.text_en=\u4e0e\u771f\u5b9e\u7684\u5bb6\u5ead\u548c\u4e13\u5bb6\u4e00\u8d77\u5b66\u4e60\u3002
home.explore.tile5.title_en=\u52a0\u5165\u4e00\u4e2a\u591a\u5143\u6587\u5316\u3001\u5305\u5bb9\u6027\u7684\u80b2\u513f\u793e\u533a
home.explore.title_en=\u63a2\u7d22\u4f60\u53ef\u4ee5\u7528\u5929\u624d\u80b2\u513f AI \u505a\u7684\u4e8b\u60c5
home.hero.cta_en=\u4e0b\u8f7d\u5e94\u7528
home.hero.subtitle_en=\u80b2\u513f\u5f88\u8270\u96be\u2014\u2014\u4f46\u4e0d\u5fc5\u611f\u89c9\u5982\u6b64\u3002\u5929\u624d\u80b2\u513f AI \u5e2e\u52a9\u4f60\u7406\u89e3\u5b69\u5b50\u7684\u9700\u6c42\uff0c\u5efa\u7acb\u65e5\u5e38\uff0c\u6fc0\u53d1\u521b\u9020\u529b\uff0c\u5e76\u5171\u540c\u6210\u957f\u2014\u2014\u6bcf\u4e00\u4e2a\u6709\u610f\u4e49\u7684\u65f6\u523b\u3002
home.hero.title_en=\u6bcf\u4f4d\u7236\u6bcd\u90fd\u9700\u8981\u4e00\u53ea\u63f4\u52a9\u4e4b\u624b\u3002\u6765\u8ba4\u8bc6\u4f60\u7684\u5427\u3002
home.results.author1_en=\u838e\u62c9\uff0c\u4e24\u4e2a\u5b69\u5b50\u7684\u5988\u5988
home.results.author2_en=\u5927\u536b\uff0c\u4e94\u5c81\u5b69\u5b50\u7684\u7236\u4eb2
home.results.author3_en=\u8a79\u59c6\u65af\uff0c\u4e03\u5c81\u5b69\u5b50\u7684\u7236\u4eb2
home.results.quote1_en="\u5929\u624d\u80b2\u513f AI \u6539\u53d8\u4e86\u6211\u7684\u80b2\u513f\u65b9\u5f0f\u2014\u2014\u5b83\u65e2\u662f\u60c5\u611f\u652f\u6301\uff0c\u53c8\u662f\u521b\u9020\u529b\u7684\u706b\u82b1\uff0c\u5168\u90e8\u5728\u4e00\u4e2a\u5e94\u7528\u4e2d\u3002"
home.results.quote2_en="\u6211\u559c\u6b22\u91cc\u7a0b\u7891\u8ffd\u8e2a\u5668\uff01\u5b83\u8ba9\u6211\u4fdd\u6301\u51b7\u9759\uff0c\u5e76\u5e2e\u52a9\u6211\u8f7b\u677e\u8ffd\u8e2a\u5973\u513f\u7684\u8fdb\u5c55\u3002"
home.results.quote3_en="\u591a\u4e8f\u4e86 MindBridge \u529f\u80fd\uff0c\u6211\u7ec8\u4e8e\u5bf9\u6211\u5b69\u5b50\u7684\u793e\u4ea4\u6280\u80fd\u5145\u6ee1\u4fe1\u5fc3\u3002\u8fd9\u5c31\u50cf\u6709\u4e00\u4e2a\u6559\u7ec3\uff01"
home.results.title_en=\u771f\u5b9e\u7684\u7236\u6bcd\u3002\u771f\u5b9e\u7684\u7ed3\u679c\u3002
home.title_en=\u5929\u624d\u80b2\u513f AI
home.why.card1.text_en=\u83b7\u53d6\u9488\u5bf9\u5b69\u5b50\u5e74\u9f84\u3001\u9700\u6c42\u548c\u6210\u957f\u8282\u594f\u7684\u6bcf\u65e5\u89c1\u89e3\u2014\u2014\u7531\u4e13\u5bb6\u652f\u6301\u3002
home.why.card1.title_en=\u4e2a\u6027\u5316\u80b2\u513f\u652f\u6301\uff1a
home.why.card2.text_en=\u89e3\u9501\u827a\u672f\u3001\u6545\u4e8b\u548c\u6e38\u620f\uff0c\u6fc0\u53d1\u60c5\u611f\u548c\u8ba4\u77e5\u6210\u957f\u3002
home.why.card2.title_en=\u521b\u9020\u529b\u4e0e\u5b66\u4e60\uff0c\u6c47\u805a\u4e00\u5904
home.why.card3.text_en=\u968f\u65f6\u4e0e\u771f\u5b9e\u7684\u7236\u6bcd\u548c\u7ecf\u8fc7\u5ba1\u67e5\u7684\u4e13\u5bb6\u4e00\u8d77\u5b66\u4e60\u3002
home.why.card3.title_en=\u793e\u533a\u4e0e\u4e13\u5bb6\u8bbf\u95ee
home.why.learn_en=\u4e86\u89e3\u66f4\u591a \u2192
home.why.title_en=\u4e3a\u4ec0\u4e48\u9009\u62e9\u5929\u624d\u80b2\u513f AI\uff1f
index-caption-19=\u80b2\u513f
index-caption-20=\u53ea\u9700\u8f7b\u89e6\u4e00\u4e0b
index-caption-21=\u4f60\u5e0c\u671b\u80fd\u7acb\u5373\u83b7\u5f97\u4e13\u5bb6\u652f\u6301\u7684\u80b2\u513f\u5efa\u8bae\u5417\uff1f
index-caption-22=\u60f3\u8981\u4e0d\u4f7f\u7528\u7535\u5b50\u8868\u683c\u8ffd\u8e2a\u91cc\u7a0b\u7891\u5417\uff1f
index-caption-23=\u6e34\u671b\u6709\u8da3\u7684\u65b9\u5f0f\u5728\u5bb6\u4e2d\u57f9\u517b\u521b\u9020\u529b\u548c\u5b66\u4e60\u5417\uff1f
index-caption-24=\u4e0b\u8f7d\u5e94\u7528\uff01
index-caption-241=\u4e0b\u8f7d\u5929\u624d\u80b2\u513f AI\uff0c\u8ba9\u80b2\u513f\u611f\u89c9\u2026\u2026\u8f7b\u677e\u3002
index-caption-25=\u514d\u8d39\u8bd5\u7528\uff0c\u65e0\u9700\u4fe1\u7528\u5361\u3002
joinus.apply.description=\u6709\u5174\u8da3\u52a0\u5165\u6211\u4eec\u7684\u4f7f\u547d\u5417\uff1f\u8bf7\u5c06\u60a8\u7684\u7b80\u5386\u548c\u7b80\u77ed\u4ecb\u7ecd\u53d1\u9001\u81f3
joinus.apply.title=\u5982\u4f55\u7533\u8bf7
joinus.company.location=\u5730\u70b9\uff1a
joinus.company.name=\u516c\u53f8\uff1a
joinus.company.website=\u7f51\u7ad9\uff1a
joinus.company.workemail=\u5de5\u4f5c\u90ae\u7bb1\uff1a
joinus.description=\u5728\u5bb6\u957f\u5929\u624dAI\uff0c\u6211\u4eec\u6b63\u5728\u6784\u5efa\u80b2\u513f\u652f\u6301\u7684\u672a\u6765\u3002\u6211\u4eec\u91cd\u89c6\u521b\u65b0\u3001\u900f\u660e\u548c\u5408\u4f5c\u3002\u52a0\u5165\u6211\u4eec\u7684\u56e2\u961f\uff0c\u5e2e\u52a9\u5851\u9020\u5168\u7403\u5bb6\u5ead\u66f4\u5149\u660e\u7684\u672a\u6765\uff01
joinus.education.description1=\u6211\u4eec\u6b63\u5728\u5bfb\u627e\u4e00\u4f4d\u70ed\u60c5\u7684\u513f\u7ae5\u6559\u80b2\u4e13\u5bb6\uff0c\u5e2e\u52a9\u6211\u4eec\u5f00\u53d1\u57fa\u4e8e\u8bc1\u636e\u7684\u80b2\u513f\u5185\u5bb9\u3002
joinus.education.description2=\u804c\u8d23\uff1a
joinus.education.requirement1=\u513f\u7ae5\u53d1\u5c55\u3001\u6559\u80b2\u6216\u5fc3\u7406\u5b66\u80cc\u666f\u3002
joinus.education.requirement2=\u6709\u8bfe\u7a0b\u8bbe\u8ba1\u6216\u65e9\u671f\u513f\u7ae5\u6559\u80b2\u7ecf\u9a8c\u3002
joinus.education.requirement3=\u826f\u597d\u7684\u6c9f\u901a\u548c\u5199\u4f5c\u80fd\u529b\u3002
joinus.education.requirements=\u8981\u6c42\uff1a
joinus.education.responsibility1=\u521b\u5efa\u5f15\u4eba\u5165\u80dc\u3001\u57fa\u4e8e\u7814\u7a76\u7684\u80b2\u513f\u8d44\u6e90\u3002
joinus.education.responsibility2=\u4e0eAI\u5de5\u7a0b\u5e08\u5408\u4f5c\uff0c\u589e\u5f3a\u6559\u80b2\u63a8\u8350\u3002
joinus.education.responsibility3=\u5c31\u513f\u7ae5\u5fc3\u7406\u5b66\u548c\u53d1\u5c55\u6700\u4f73\u5b9e\u8df5\u63d0\u4f9b\u5efa\u8bae\u3002
joinus.education.title=\u513f\u7ae5\u6559\u80b2\u4e13\u5bb6
joinus.title=\u9875\u9762\u6807\u9898 - \u5bb6\u957f\u5929\u624d AI
joinus.title1=\u52a0\u5165\u6211\u4eec\uff01
joinus.uiux.description1=\u6211\u4eec\u6b63\u5728\u5bfb\u627e\u4e00\u4f4d\u5bcc\u6709\u521b\u610f\u7684UI/UX\u8bbe\u8ba1\u5e08\uff0c\u80fd\u591f\u4e3a\u6211\u4eec\u7684\u5e73\u53f0\u6253\u9020\u76f4\u89c2\u4e14\u89c6\u89c9\u5438\u5f15\u7684\u7528\u6237\u4f53\u9a8c\u3002
joinus.uiux.description2=\u804c\u8d23\uff1a
joinus.uiux.requirement1=2\u5e74\u4ee5\u4e0aUI/UX\u8bbe\u8ba1\u7ecf\u9a8c\u3002
joinus.uiux.requirement2=\u719f\u7ec3\u4f7f\u7528Figma\u3001Adobe XD\u6216\u7c7b\u4f3c\u5de5\u5177\u3002
joinus.uiux.requirement3=\u7406\u89e3\u4ee5\u7528\u6237\u4e3a\u4e2d\u5fc3\u7684\u8bbe\u8ba1\u539f\u5219\u3002
joinus.uiux.requirements=\u8981\u6c42\uff1a
joinus.uiux.responsibility1=\u4e3a\u7f51\u9875\u548c\u79fb\u52a8\u5e94\u7528\u8bbe\u8ba1\u548c\u539f\u578b\u7528\u6237\u53cb\u597d\u7684\u754c\u9762\u3002
joinus.uiux.responsibility2=\u4e0e\u5f00\u53d1\u4eba\u5458\u548c\u5229\u76ca\u76f8\u5173\u8005\u5408\u4f5c\uff0c\u786e\u4fdd\u65e0\u7f1d\u7684\u7528\u6237\u4f53\u9a8c\u3002
joinus.uiux.responsibility3=\u8fdb\u884c\u7528\u6237\u7814\u7a76\u548c\u53ef\u7528\u6027\u6d4b\u8bd5\uff0c\u4ee5\u589e\u5f3a\u4ea7\u54c1\u8bbe\u8ba1\u3002
joinus.uiux.title=UI/UX\u8bbe\u8ba1\u5e08
login.page.title=\u767b\u5f55
membership-caption-19=\u56e0\u4e3a\u517b\u80b2\u5b69\u5b50\u9700\u8981\u4e00\u4e2a\u793e\u533a\u2014\u2014\u6211\u4eec\u6b63\u5728\u4e3a\u60a8\u5efa\u7acb\u4e00\u4e2a\u3002
membership-caption-21=\u52a0\u5165\u793e\u533a\uff0c\u5206\u4eab\u60a8\u7684\u60f3\u6cd5\u548c\u95ee\u9898
membership-caption-24=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f\uff01
membership-caption-25=\u514d\u8d39\u8bd5\u7528\uff0c\u65e0\u9700\u4fe1\u7528\u5361\u3002
membership-caption-262=\u201c\u9ad8\u7ea7\u8bfe\u7a0b\u7ed9\u4e86\u6211\u53ef\u4ee5\u7acb\u5373\u4f7f\u7528\u7684\u5b9e\u7528\u7b56\u7565\u2014\u2014\u611f\u89c9\u8fd9\u4e2a\u5e94\u7528\u7a0b\u5e8f\u771f\u7684\u5728\u4e0e\u6211\u4e00\u8d77\u6210\u957f\u3002\u201d
membership-caption-263=\u4e24\u4e2a\u5b69\u5b50\u7684\u7236\u6bcd
membership-caption-264=\u201c\u5bb6\u957f\u5708\u771f\u662f\u592a\u68d2\u4e86\u3002\u6211\u7ec8\u4e8e\u627e\u5230\u4e86\u7406\u89e3\u6211\u6323\u624e\u7684\u4eba\uff0c\u6ca1\u6709\u8bc4\u5224\u3002\u201d
membership-caption-265=\u7b2c\u4e00\u6b21\u5f53\u7236\u6bcd
membership-caption-266=\u201c\u5b9e\u7528\u3001\u4ee4\u4eba\u5b89\u5fc3\u4e14\u5feb\u901f\u3002\u68c0\u67e5\u6e05\u5355\u7b80\u76f4\u662f\u91d1\u5b50\u3002\u201d
membership-caption-267=\u6885\uff0c\u7b2c\u4e00\u6b21\u5f53\u7236\u6bcd
membership.benefits.item1=\u5728\u514d\u8d39\u8ba1\u5212\u4e2d\u65e0\u6cd5\u83b7\u5f97\u7684\u9ad8\u7ea7\u8bfe\u7a0b
membership.benefits.item2=\u4e0e\u80b2\u513f\u4e13\u5bb6\u7684\u5b9e\u65f6\u95ee\u7b54
membership.benefits.item3=\u4ec5\u9650\u9080\u8bf7\u7684\u7236\u6bcd\u5708\uff0c\u5efa\u7acb\u66f4\u6df1\u7684\u8054\u7cfb
membership.benefits.item4=\u65b0\u5de5\u5177\u548c\u529f\u80fd\u7684\u63d0\u524d\u8bbf\u95ee
membership.benefits.item5=\u5408\u4f5c\u8d44\u6e90\u548c\u7814\u8ba8\u4f1a\u7684\u6298\u6263
membership.benefits.title=\u72ec\u5bb6\u4f1a\u5458\u798f\u5229
membership.cta.primary=\u6210\u4e3a\u4f1a\u5458
membership.cta.secondary=\u4e86\u89e3\u66f4\u591a
membership.hero.subtitle=\u4e3a\u5e0c\u671b\u66f4\u6df1\u5165\u3001\u66f4\u8fdb\u4e00\u6b65\u5e76\u89e3\u9501\u66f4\u591a\u7684\u7236\u6bcd\u800c\u8bbe...
membership.hero.title=GenParenting AI \u4f1a\u5458
membership.how.cta=\u4ece\u4e2a\u6027\u6d4b\u8bd5\u5f00\u59cb
membership.how.step1=\u8fdb\u884c30\u79d2\u4e2a\u6027\u6d4b\u8bd5\u2014\u2014\u53d1\u73b0\u60a8\u7684\u80b2\u513f\u98ce\u683c\u3002
membership.how.step2=\u63a2\u7d22\u60a8\u7684\u57fa\u7840\u8bfe\u7a0b\u8def\u5f84\u3002
membership.how.step3=\u5347\u7ea7\u4e3a\u4f1a\u5458\u5e76\u89e3\u9501\u9ad8\u7ea7\u8bfe\u7a0b + \u798f\u5229\u3002
membership.how.title=\u5982\u4f55\u8fd0\u4f5c
membership.inside.footer=\u6bcf\u4e2a\u8bfe\u7a0b\u90fd\u662f\u57fa\u7840\u8bfe\u7a0b\u7684\u6269\u5c55\u7248\u672c\uff0c\u5305\u542b\u9010\u6b65\u6307\u5bfc\u3001\u5b9e\u7528\u7ec3\u4e60\u548c\u4e13\u5bb6\u4e3b\u5bfc\u7684\u7b56\u7565\u3002
membership.inside.item1=\u9ad8\u7ea7\u80b2\u513f\u8bfe\u7a0b
membership.inside.item10=\u672a\u6765\u51e0\u4ee3\u4eba\u9700\u8981\u4ec0\u4e48\u6280\u80fd\uff1f
membership.inside.item11=\u57fa\u4e8e\u4eba\u5de5\u667a\u80fd\u7684\u80b2\u513f\u4e0e\u60c5\u611f\u7406\u89e3\u60c5\u611f\u5206\u6790
membership.inside.item2=\u901a\u8fc7\u6df1\u5165\u7684\u5b9e\u7528\u6307\u5bfc\u8d85\u8d8a\u57fa\u7840\u3002
membership.inside.item3=\u4ec5\u9650\u4f1a\u5458\u7684\u8bfe\u7a0b\u5305\u62ec\uff1a
membership.inside.item4=\u57f9\u517b\u7236\u6bcd\u7684\u60c5\u5546
membership.inside.item5=\u5728\u4eba\u5de5\u667a\u80fd\u7684\u4e16\u754c\u4e2d\u8fdb\u884c\u521b\u9020\u6027\u601d\u7ef4
membership.inside.item6=\u81ea\u4fe1\u5730\u5904\u7406\u65e5\u5e38\u51b2\u7a81
membership.inside.item7=\u4eba\u5de5\u667a\u80fd\u65f6\u4ee3\u7684\u5fc3\u7406\u5065\u5eb7\u4e0e\u60c5\u611f\u798f\u7949
membership.inside.item8=\u66f4\u806a\u660e\u5730\u5b66\u4e60\uff1a\u7236\u6bcd\u4e0e\u5b69\u5b50\u7684\u4eba\u5de5\u667a\u80fd + STEM
membership.inside.item9=\u65f6\u95f4\u806a\u660e\u7684\u5bb6\u5ead\uff1a\u5171\u540c\u7684\u65f6\u95f4\u7ba1\u7406\u6280\u80fd
membership.inside.title=\u4f1a\u5458\u5185\u542b\u4ec0\u4e48\uff1f
membership.intro.lead=\u80b2\u513f\u662f\u4e00\u6bb5\u65c5\u7a0b\u2014\u2014\u6709\u65f6\uff0c\u57fa\u7840\u77e5\u8bc6\u6839\u672c\u4e0d\u591f...
membership.intro.title1=\u56e0\u4e3a\u80b2\u513f
membership.intro.title2=\u4e0d\u4ec5\u4ec5\u505c\u7559\u5728\u57fa\u7840
membership.results.title_en=\u7236\u6bcd\u58f0\u97f3
membership.who.card1.text=\u5df2\u7ecf\u5b8c\u6210\u6211\u4eec\u57fa\u7840\u8bfe\u7a0b\u5e76\u5e0c\u671b\u6df1\u5165\u5b66\u4e60\u7684\u7236\u6bcd\u3002
membership.who.card1.title=\u7236\u6bcd
membership.who.card2.text=\u9762\u4e34\u590d\u6742\u65e5\u5e38\u6311\u6218\u7684\u5bb6\u5ead\uff0c\u5bfb\u627e\u5b9e\u7528\u7b56\u7565\u3002
membership.who.card2.title=\u5bb6\u5ead
membership.who.card3.text=\u76f8\u4fe1\u6301\u7eed\u6210\u957f\u5e76\u5e0c\u671b\u4e0e\u5fd7\u540c\u9053\u5408\u7684\u7236\u6bcd\u5efa\u7acb\u8054\u7cfb\u7684\u770b\u62a4\u8005\u3002
membership.who.card3.title=\u770b\u62a4\u8005
membership.who.foot=\u5c06\u4f1a\u5458\u89c6\u4e3a\u60a8\u5728\u80b2\u513f\u4e2d\u7684\u201c\u7814\u7a76\u751f\u9636\u6bb5\u201d\u2014\u2014\u4e3a\u60a8\u4eca\u5929\u9762\u4e34\u7684\u73b0\u5b9e\u91cf\u8eab\u5b9a\u5236\u3002
membership.who.title=\u4f1a\u5458\u9002\u5408\u8c01\uff1f
navbar.admin.courses=\u8bfe\u7a0b
navbar.caption3=\u793e\u533a
navbar.caption5=\u8fde\u63a5
navbar.caption6.1=\u7ba1\u7406\u5458
navbar.caption61=\u6210\u4e3a\u4f1a\u5458
navbar.caption8=\u767b\u5f55
navbar.profile=\u4e2a\u4eba\u8d44\u6599
navbar_aboutus=\u5173\u4e8e\u6211\u4eec
navbar_faq=\u5e38\u89c1\u95ee\u9898
navbar_faq.caption1=\u7236\u6bcd
navbar_faq.caption2=\u53cd\u9988
navbar_logout=\u9000\u51fa
navbar_seg1=\u60c5\u611f\u53d1\u5c55
navbar_seg2=\u5b66\u6821\u4e0e\u793e\u4ea4\u751f\u6d3b
navbar_seg3=\u6210\u957f\u4e0e\u91cc\u7a0b\u7891
navbar_seg4=\u80b2\u513f\u8d44\u6e90
navbar_seg5=\u513f\u7ae5\u4e13\u5bb6
navbar_segments=\u5206\u7c7b
new-article.text1=\u65b0\u6587\u7ae0 | \u5929\u624d\u80b2\u513f AI
new-course.cap1=\u521b\u5efa\u65b0\u8bfe\u7a0b
new-course.cap2=\u8bfe\u7a0b\u6807\u9898
new-course.cap3=\u8f93\u5165\u60a8\u65b0\u8bfe\u7a0b\u7684\u6807\u9898\u3002\u60a8\u53ef\u4ee5\u5728\u521b\u5efa\u540e\u6dfb\u52a0\u5185\u5bb9\u3002
new-course.cap4=\u56fe\u6807\u56fe\u7247\uff08\u53ef\u9009\uff09
new-course.cap5=\u4fdd\u5b58\u5e76\u7ee7\u7eed\u7f16\u8f91
new-course.cap6=\u53d6\u6d88
posts.cap2=\u53d1\u5e03
posts.cap3=\u52a0\u8f7d\u4e2d...
posts.page.title=\u5e16\u5b50 - \u5bb6\u957f\u5929\u624d AI
posts.placeholder.cap1=\u60a8\u5728\u60f3\u4ec0\u4e48\uff1f
seg-ai-chat.benefits.badge.a=\u7b54
seg-ai-chat.benefits.badge.q=\u95ee
seg-ai-chat.benefits.behavior.kicker=\u884c\u4e3a\u4e0e\u60c5\u7eea\u7206\u53d1
seg-ai-chat.benefits.behavior.quote=\u201c\u5f53\u6211\u7684\u5e7c\u513f\u4e0d\u65ad\u6253\u4eba\u65f6\uff0c\u6211\u8be5\u600e\u4e48\u529e\uff1f\u201d
seg-ai-chat.benefits.emotion.kicker=\u60c5\u611f\u652f\u6301
seg-ai-chat.benefits.emotion.quote="\u6211\u89c9\u5f97\u6211\u5728\u5931\u8d25\u3002\u8fd9\u6b63\u5e38\u5417\uff1f"
seg-ai-chat.benefits.leadText=\u4e0e\u901a\u7528AI\u673a\u5668\u4eba\u4e0d\u540c\uff0cGenius Chat \u751f\u6d3b\u5e76\u547c\u5438\u80b2\u513f\u3002\u5b83\u4e0d\u4ec5\u4ec5\u662f\u63d0\u4f9b\u7b54\u6848 - \u5b83\u6e29\u548c\u5730\u6307\u5bfc\u3001\u652f\u6301\u5e76\u4e0e\u4f60\u5171\u540c\u6210\u957f\u3002
seg-ai-chat.benefits.leadTitle=\u4e3a\u7236\u6bcd\u800c\u5efa\uff0c\u800c\u975e\u673a\u5668\u4eba
seg-ai-chat.benefits.lorem.kicker=\u865a\u6784\u6587\u672c
seg-ai-chat.benefits.lorem.quote=\u201c\u865a\u6784\u6587\u672c\u7684\u5185\u5bb9\u662f\u4ec0\u4e48\uff1f\u201d
seg-ai-chat.benefits.mini.kicker=\u8ff7\u4f60\u8bfe\u7a0b\u4e0e\u5b66\u4e60\u5c0f\u8d34\u58eb
seg-ai-chat.benefits.mini.quote="\u6211\u60f3\u5b66\u4e60\u5982\u4f55\u5728\u4e0d\u5927\u558a\u5927\u53eb\u7684\u60c5\u51b5\u4e0b\u80b2\u513f\u3002"
seg-ai-chat.benefits.routines.kicker=\u65e5\u5e38\u4f8b\u884c
seg-ai-chat.benefits.routines.quote="\u6211\u8be5\u5982\u4f55\u8ba9\u6211\u7684\u5b69\u5b50\u4e0d\u6253\u67b6\u5c31\u5165\u7761\uff1f"
seg-ai-chat.benefits.school.kicker=\u5b66\u6821\u4e0e\u5b66\u4e60
seg-ai-chat.benefits.school.quote=Genius Chat\u5e2e\u52a9\u4f60\u8fdb\u884c\u6307\u5bfc\uff0c\u800c\u4e0d\u662f\u63a7\u5236\u3002
seg-ai-chat.benefits.subtitle=\u4ee5\u4e0b\u662f\u5176\u4ed6\u7236\u6bcd\u5728\u8be2\u95ee\u548c\u559c\u7231\u7684\u5185\u5bb9\uff1a
seg-ai-chat.benefits.title=\u4f60\u53ef\u4ee5\u548cGenius Chat\u8c08\u8bba\u4ec0\u4e48\uff1f
seg-ai-chat.cta.bullet1=\u65e0\u9700\u9884\u7ea6\u3002\u6ca1\u6709\u8bc4\u5224\u3002\u5c31\u5728\u4f60\u9700\u8981\u7684\u65f6\u5019\u63d0\u4f9b\u771f\u5b9e\u7684\u5e2e\u52a9\u3002
seg-ai-chat.cta.downloadSub=\u514d\u8d39\u8bd5\u7528\u3002\u65e0\u9700\u4fe1\u7528\u5361\u3002
seg-ai-chat.cta.downloadTitle=\u4e0b\u8f7d\u5e94\u7528
seg-ai-chat.cta.title=\u5f00\u59cb\u4e0e\u5929\u624dAI\u5bf9\u8bdd\u2014\u2014\u514d\u8d39
seg-ai-chat.hero.body=\u80b2\u513f\u5145\u6ee1\u4e86\u95ee\u9898\u3001\u7591\u8651\u548c\u201c\u6211\u8fd9\u6837\u505a\u5bf9\u5417\uff1f\u201d\u7684\u65f6\u523b\u2026\u2026
seg-ai-chat.hero.startBtn=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-ai-chat.hero.tagline=\u4e0d\u4ec5\u806a\u660e - \u5b83\u7406\u89e3\u4f60
seg-ai-chat.meta.title=\u5929\u624dAI\u804a\u5929 - GeniusParenting AI
seg-ai-chat.strip.item1=\u4f7f\u7528\u5bcc\u6709\u540c\u60c5\u5fc3\u7684\u3001\u975e\u8bc4\u5224\u6027\u7684\u8bed\u8a00
seg-ai-chat.strip.item2=\u5728\u63d0\u4f9b\u5de5\u5177\u4e4b\u524d\u9a8c\u8bc1\u60c5\u611f
seg-ai-chat.strip.item3=\u9002\u5e94\u4f60\u7684\u80b2\u513f\u98ce\u683c\u548c\u5b69\u5b50\u7684\u5e74\u9f84
seg-ai-chat.strip.sub=\u6211\u4eec\u8bad\u7ec3Genius Chat\u4ee5\u2026\u2026
seg-ai-chat.strip.title=\u4e3a\u4ec0\u4e48\u611f\u89c9\u5982\u6b64\u4eba\u6027\u5316
seg-ai-chat.testim.dialog.bot="\u8fd9\u4e00\u5b9a\u5f88\u96be\u542c\u3002\u5b69\u5b50\u4eec\u8fd9\u6837\u8bf4\u901a\u5e38\u610f\u5473\u7740\u4ed6\u4eec\u611f\u5230\u4e0d\u77e5\u6240\u63aa\u3002\u4f60\u60f3\u8981\u4e00\u4e2a\u4eca\u5929\u53ef\u4ee5\u4f7f\u7528\u7684\u5e73\u9759\u811a\u672c\u5417\uff1f"
seg-ai-chat.testim.dialog.user=\u201c\u6211\u7684\u5b69\u5b50\u8bf4\u2018\u6211\u6068\u4f60\uff01\u2019 - \u6211\u8be5\u600e\u4e48\u529e\uff1f\u201d
seg-ai-chat.testimonial1.author=Erin\uff0c\u4e24\u4f4d\u5b69\u5b50\u7684\u5988\u5988
seg-ai-chat.testimonial1.text=\u201c\u5929\u624d\u80b2\u513fAI\u6539\u53d8\u4e86\u6211\u7684\u665a\u95f4\u3002\u5b83\u7ed9\u4e86\u6211\u6e29\u548c\u7684\u811a\u672c\u548c\u5177\u4f53\u7684\u6b65\u9aa4\u2014\u2014\u6211\u4eec\u7684\u7761\u524d\u65f6\u95f4\u53c8\u6062\u590d\u4e86\u5e73\u9759\u3002\u201d
seg-ai-chat.testimonial2.author=Jacob\uff0c\u7b2c\u4e00\u6b21\u5f53\u7238\u7238
seg-ai-chat.testimonial2.text=\u201c\u6211\u5728\u5348\u7761\u65f6\u95f4\u8bed\u97f3\u8f93\u5165\u4e00\u4e2a\u95ee\u9898\uff0c\u5f97\u5230\u7684\u7b54\u6848\u6070\u5230\u597d\u5904\u3002\u611f\u89c9\u5c31\u50cf\u5728\u53d1\u77ed\u4fe1\u7ed9\u6559\u7ec3\u3002\u201d
seg-ai-chat.testimonial3.author=Alia
seg-ai-chat.testimonial3.text=\u201c\u2018\u8be5\u8bf4\u4ec0\u4e48\u2019\u7684\u4f8b\u5b50\u7b80\u76f4\u662f\u91d1\u5b50\u3002\u6211\u622a\u56fe\u4fdd\u5b58\u5e76\u5728\u5f53\u4e0b\u4f7f\u7528\u3002\u201d
seg-ai-chat.testimonials.next=\u2192
seg-ai-chat.testimonials.prev=\u2190
seg-ai-chat.testimonials.title=\u771f\u5b9e\u7684\u7236\u6bcd\u3002\u771f\u5b9e\u7684\u7ed3\u679c\u3002
seg-community-caption-262="\u5929\u624d\u80b2\u513f AI \u6539\u53d8\u4e86\u6211\u7684\u80b2\u513f\u65b9\u5f0f\u2014\u2014\u5b83\u65e2\u662f\u60c5\u611f\u652f\u6301\uff0c\u53c8\u662f\u521b\u9020\u6027\u706b\u82b1\uff0c\u6240\u6709\u529f\u80fd\u90fd\u5728\u4e00\u4e2a\u5e94\u7528\u4e2d\u3002"
seg-community-caption-263=\u827e\u838e\uff0c4\u5c81\u5b69\u5b50\u7684\u5988\u5988
seg-community-caption-264="\u6211\u559c\u6b22\u91cc\u7a0b\u7891\u8ffd\u8e2a\u5668\uff01\u5b83\u8ba9\u6211\u4fdd\u6301\u51b7\u9759\uff0c\u5e76\u5e2e\u52a9\u6211\u8f7b\u677e\u8ddf\u8e2a\u5973\u513f\u7684\u8fdb\u5c55\u3002"
seg-community-caption-265=\u5927\u536b\uff0c5\u5c81\u5b69\u5b50\u7684\u7236\u4eb2
seg-community-caption-266="\u5b9e\u7528\u3001\u4ee4\u4eba\u5b89\u5fc3\u4e14\u5feb\u901f\u3002\u6e05\u5355\u662f\u91d1\u3002"
seg-community-caption-267=\u6885\uff0c\u7b2c\u4e00\u6b21\u505a\u7236\u6bcd
seg-community-chat.cta.bullet1=\u5728\u793e\u533a\u4e2d\u5206\u4eab\u60a8\u7684\u7ecf\u9a8c\u3002
seg-community-chat.cta.downloadSub=\u514d\u8d39\u8bd5\u7528\uff0c\u65e0\u9700\u4fe1\u7528\u5361\u3002
seg-community-chat.cta.downloadTitle=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-community-chat.cta.title=\u4eca\u5929\u52a0\u5165\u793e\u533a\u2014\u2014\u514d\u8d39
seg-community-chat.hero.startBtn=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-community-chat.hero.tagline=\u56e0\u4e3a\u80b2\u513f\u66f4\u597d\u4e00\u8d77\u8fdb\u884c\u3002
seg-community-chat.meta.title=\u5929\u624d AI \u804a\u5929 \u2013 GeniusParenting AI
seg-community-chat.strip.item1=\u4f60\u5e76\u4e0d\u5b64\u5355\u2014\u2014\u4e0e\u7406\u89e3\u4f60\u7684\u4eba\u8054\u7cfb
seg-community-chat.strip.item2=\u611f\u5230\u53d7\u5230\u542f\u53d1\uff0c\u800c\u4e0d\u662f\u88ab\u8bc4\u5224
seg-community-chat.strip.item3=\u4ece\u8d70\u5728\u540c\u4e00\u6761\u8def\u4e0a\u7684\u7236\u6bcd\u90a3\u91cc\u83b7\u5f97\u73b0\u5b9e\u89e3\u51b3\u65b9\u6848
seg-community-chat.strip.title=\u4e3a\u4ec0\u4e48\u52a0\u5165\u793e\u533a\uff1f
seg-community-testmonials.title_en=\u771f\u5b9e\u7684\u7236\u6bcd\u3002\u771f\u5b9e\u7684\u7ed3\u679c\u3002
seg-community.hero.title=\u6b22\u8fce\u6765\u5230\u5929\u624d\u80b2\u513f\u793e\u533a
seg-community.why.card1.text_en=\u83b7\u53d6\u9488\u5bf9\u60a8\u5b69\u5b50\u7684\u5e74\u9f84\u3001\u9700\u6c42\u548c\u6210\u957f\u901f\u5ea6\u91cf\u8eab\u5b9a\u5236\u7684\u6bcf\u65e5\u89c1\u89e3\u2014\u2014\u7531\u4e13\u5bb6\u652f\u6301\u3002
seg-community.why.card1.title_en=\u7236\u6bcd\u5708
seg-community.why.card2.text_en=\u89e3\u9501\u6fc0\u53d1\u60c5\u611f\u548c\u8ba4\u77e5\u6210\u957f\u7684\u827a\u672f\u3001\u6545\u4e8b\u548c\u6e38\u620f\u3002
seg-community.why.card2.title_en=\u73b0\u573a\u95ee\u7b54 + \u6bcf\u5468\u68c0\u67e5
seg-community.why.card3.text_en=\u968f\u65f6\u4e0e\u771f\u5b9e\u7236\u6bcd\u548c\u7ecf\u8fc7\u5ba1\u67e5\u7684\u4e13\u5bb6\u5b66\u4e60\u3002
seg-community.why.card3.title_en=\u7236\u6bcd\u5bf9\u7236\u6bcd\u7684\u5efa\u8bae\u4ea4\u6d41
seg-community.why.learn_en=\u4e86\u89e3\u66f4\u591a \u2192
seg-community.why.title_en=\u91cc\u9762\u6709\u4ec0\u4e48\uff1f
seg-emotion-bottom-caption-19=\u80b2\u513f
seg-emotion-bottom-caption-20=\u53ea\u9700\u8f7b\u89e6\u4e00\u4e0b
seg-emotion-bottom-caption-24=\u4e0b\u8f7d\u5e94\u7528\uff01
seg-emotion-bottom-caption-25=\u514d\u8d39\u8bd5\u7528\u3002\u65e0\u9700\u4fe1\u7528\u5361\u3002
seg-emotion-bottom-caption-33=\u5728 GenParenting AI\uff0c\u6211\u4eec\u76f8\u4fe1\u5f53\u7236\u6bcd\u611f\u5230\u652f\u6301\u65f6\uff0c\u5b69\u5b50\u5c31\u4f1a\u8301\u58ee\u6210\u957f\u3002\u800c\u5f53\u5b69\u5b50\u8301\u58ee\u6210\u957f\u65f6\uff0c\u672a\u6765\u5bf9\u6211\u4eec\u6240\u6709\u4eba\u6765\u8bf4\u90fd\u4f1a\u53d8\u5f97\u66f4\u52a0\u5149\u660e\u3002
seg-emotion-cta-bullet1=\u4f60\u53ef\u4ee5\u7acb\u5373\u4f7f\u7528\u7684\u4e2a\u6027\u5316\u5f3a\u529b\u63d0\u793a
seg-emotion-cta-bullet2=\u6210\u957f\u4f60\u4f18\u52bf\u7684\u8ff7\u4f60\u8bfe\u7a0b\u63a8\u8350\uff08\u5982\u5f00\u653e\u6c9f\u901a\u3001\u5efa\u7acb\u4fe1\u4efb\u3001\u57f9\u517b\u597d\u5947\u548c\u521b\u9020\u529b\u7684\u5b69\u5b50\uff09
seg-emotion-cta-bullet3=\u8bbf\u95ee\u70ed\u95e8\u8bdd\u9898\u548c\u793e\u533a\u8ba8\u8bba\uff0c\u6240\u6709\u7236\u6bcd\u5206\u4eab\u4ed6\u4eec\u7684\u6545\u4e8b
seg-emotion-cta-download-sub=\u514d\u8d39\u8bd5\u7528\u3002\u65e0\u9700\u4fe1\u7528\u5361\u3002
seg-emotion-cta-download-title=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-emotion-cta-title=\u6d4b\u9a8c\u540e\uff1a\u4f60\u5c06\u89e3\u9501\u7684\u5185\u5bb9
seg-emotion-download-app=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-emotion-hero-item1=\u60a8\u7684\u80b2\u513f\u4e2a\u6027\u7c7b\u578b
seg-emotion-hero-item2=\u4e00\u4e2a\u8ba9\u672c\u5468\u66f4\u987a\u5229\u7684\u5f3a\u529b\u63d0\u793a
seg-emotion-hero-item3=\u4e00\u4e2a\u53ef\u4ee5\u5728\u5e94\u7528\u7a0b\u5e8f\u4e2d\u5c55\u793a\u7684\u5fbd\u7ae0
seg-emotion-hero-item4=\u91cf\u8eab\u5b9a\u5236\u7684\u8ff7\u4f60\u8bfe\u7a0b\u5efa\u8bae\uff0c\u9002\u5408\u60a8\u7684\u80b2\u513f\u98ce\u683c
seg-emotion-hero-sub=\u4f5c\u4e3a\u56fd\u9645\u7236\u6bcd\u5e76\u4e0d\u5bb9\u6613\u2014\u2014\u60a8\u5728\u5e73\u8861\u6587\u5316\u3001\u8bed\u8a00\u548c\u80b2\u513f\u98ce\u683c\u3002\u4f46\u731c\u731c\u770b\uff1f\u60a8\u5e76\u4e0d\u5b64\u5355\u3002
seg-emotion-hero-title-line1=\u8de8\u56fd\u80b2\u513f\uff1f
seg-emotion-hero-title-line2=\u627e\u5230\u60a8\u7684\u7236\u6bcd\u6c14\u8d28\uff01
seg-emotion-hero-youllget=\u60a8\u5c06\u83b7\u5f97\uff1a
seg-emotion-sneak-card1-text=\u6682\u505c\u3001\u503e\u542c\u3001\u8ba8\u8bba\u3002\u51b7\u9759\u4f46\u6709\u65f6\u4f1a\u8fc7\u5ea6\u601d\u8003\u3002
seg-emotion-sneak-card1-title=\u7528\u5fc3\u6df7\u5408\u8005
seg-emotion-sneak-card2-text=\u575a\u5b9a\uff0c\u624e\u6839\u4e8e\u4ef7\u503c\u89c2\uff0c\u76f8\u4fe1\u7eaa\u5f8b\u548c\u5c0a\u91cd\u3002
seg-emotion-sneak-card2-title=\u5c0a\u91cd\u7684\u5ca9\u77f3
seg-emotion-sneak-card3-text=\u81ea\u7531\u3001\u987d\u76ae\uff0c\u559c\u6b22\u6df7\u4e71\u7684\u5feb\u4e50\u548c\u8fde\u63a5\u3002
seg-emotion-sneak-card3-title=\u521b\u9020\u6027\u6d41\u52a8
seg-emotion-sneak-card4-text=\u6e29\u67d4\u3001\u60a0\u95f2\uff0c\u57fa\u672c\u4e0a\u4e0d\u53d7\u5e72\u6270\uff01
seg-emotion-sneak-card4-title=\u653e\u677e\u5b88\u62a4\u8005
seg-emotion-sneak-cta=\u51c6\u5907\u597d\u4e86\u5417\uff1f\u53c2\u52a0\u6d4b\u9a8c
seg-emotion-sneak-title-line1=\u9884\u89c8
seg-emotion-sneak-title-line2=\u80b2\u513f\u4e2a\u6027
seg-emotion-top-caption-101=\u4e3a\u4ec0\u4e48\u8fd9\u5f88\u91cd\u8981
seg-emotion-top-caption-102=\u6765\u81ea\u52a0\u62ff\u5927\u513f\u79d1\u534f\u4f1a\u7684\u7814\u7a76\u8868\u660e\uff0c\u62e5\u6709\u5f3a\u5927\u60c5\u611f\u652f\u6301\u7684\u5b69\u5b50\u66f4\u81ea\u4fe1\uff0c\u7126\u8651\u66f4\u5c11\uff0c\u89e3\u51b3\u95ee\u9898\u7684\u80fd\u529b\u66f4\u5f3a\u3002\u60c5\u5546\uff08EQ\uff09\u9ad8\u7684\u7236\u6bcd\u517b\u80b2\u7684\u5b69\u5b50\u4e0d\u4ec5\u5728\u5b66\u6821\u4e2d\u8301\u58ee\u6210\u957f\uff0c\u8fd8\u5728\u53cb\u8c0a\u548c\u672a\u6765\u7684\u5de5\u4f5c\u573a\u6240\u4e2d\u8868\u73b0\u51fa\u8272\u3002
seg-emotion-top-caption-34=\u60c5\u611f\u53d1\u5c55
seg-emotion-top-caption-35=\u517b\u80b2\u5b69\u5b50\u4e0d\u4ec5\u4ec5\u662f\u5173\u4e8e\u91cc\u7a0b\u7891\u2014\u2014\u800c\u662f\u5173\u4e8e\u60c5\u611f\u3002\u5e2e\u52a9\u5b69\u5b50\u547d\u540d\u3001\u7ba1\u7406\u548c\u8868\u8fbe\u4ed6\u4eec\u7684\u611f\u53d7\u4e3a\u7ec8\u8eab\u7684\u97e7\u6027\u548c\u5065\u5eb7\u7684\u5173\u7cfb\u5960\u5b9a\u57fa\u7840\u3002
seg-emotion-top-caption-37=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-emotion-unlock-card1-text=\u4f60\u53ef\u4ee5\u7acb\u5373\u4f7f\u7528\u7684\u4e2a\u6027\u5316\u5f3a\u529b\u63d0\u793a
seg-emotion-unlock-card1-title=\u5f3a\u529b\u63d0\u793a
seg-emotion-unlock-card2-text=\u6210\u957f\u4f60\u4f18\u52bf\u7684\u8ff7\u4f60\u8bfe\u7a0b\u63a8\u8350\uff08\u5982\u5f00\u653e\u6c9f\u901a\u3001\u5efa\u7acb\u4fe1\u4efb\u3001\u57f9\u517b\u597d\u5947\u548c\u521b\u9020\u529b\u7684\u5b69\u5b50\uff09
seg-emotion-unlock-card2-title=\u8bfe\u7a0b\u63a8\u8350
seg-emotion-unlock-card3-text=\u8bbf\u95ee\u70ed\u95e8\u8bdd\u9898\u548c\u793e\u533a\u8ba8\u8bba\uff0c\u6240\u6709\u7236\u6bcd\u5206\u4eab\u4ed6\u4eec\u7684\u6545\u4e8b
seg-emotion-unlock-card3-title=\u70ed\u95e8\u8bdd\u9898\u4e0e\u793e\u533a
seg-emotion-unlock-title=\u6d4b\u9a8c\u540e\uff1a\u4f60\u5c06\u89e3\u9501\u7684\u5185\u5bb9
seg-emotion-why-item1=\u5feb\u901f + \u6709\u8da3\uff08\u4ec55\u4e2a\u95ee\u9898\uff01\uff09
seg-emotion-why-item2=\u96f6\u8bc4\u5224\u2014\u2014\u53ea\u6709\u9f13\u52b1
seg-emotion-why-item3=\u4e3a\u5728\u65b0\u6587\u5316\u4e2d\u5bfc\u822a\u80b2\u513f\u7684\u56fd\u9645\u7236\u6bcd\u8bbe\u8ba1
seg-emotion-why-item4=\u5e2e\u52a9\u60a8\u53d1\u73b0\u771f\u6b63\u9002\u5408\u60a8\u6c14\u8d28\u7684\u63d0\u793a
seg-emotion-why-title=\u4e3a\u4ec0\u4e48\u8981\u53c2\u52a0\u6d4b\u9a8c\uff1f
seg-experts-bottom-caption-19=\u80b2\u513f
seg-experts-bottom-caption-20=\u53ea\u9700\u8f7b\u89e6\u4e00\u4e0b
seg-experts-bottom-caption-24=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f\uff01
seg-experts-bottom-caption-25=\u514d\u8d39\u8bd5\u7528\uff0c\u65e0\u9700\u4fe1\u7528\u5361\u3002
seg-experts-bottom-caption-33=\u4e0b\u8f7d\u5929\u624d\u80b2\u513fAI\uff0c\u8ba9\u80b2\u513f\u53d8\u5f97\u2026\u2026\u8f7b\u677e\u3002
seg-experts-top-caption-101=\u4e3a\u4ec0\u4e48\u8fd9\u5f88\u91cd\u8981
seg-experts-top-caption-102=\u7236\u6bcd\u9762\u4e34\u5927\u91cf\u5efa\u8bae\u2014\u2014\u6709\u4e9b\u6709\u5e2e\u52a9\uff0c\u6709\u4e9b\u6709\u5bb3\u3002\u83b7\u53d6\u4e13\u5bb6\u652f\u6301\u7684\u77e5\u8bc6\u786e\u4fdd\u5bb6\u5ead\u5efa\u7acb\u5bf9\u771f\u6b63\u6709\u6548\u7684\u4fe1\u4efb\u3002\u4e13\u5bb6\u7684\u610f\u89c1\u4e5f\u5e2e\u52a9\u7236\u6bcd\u611f\u5230\u5b89\u5fc3\uff0c\u7279\u522b\u662f\u5728\u4e0d\u786e\u5b9a\u7684\u65f6\u523b\u3002
seg-experts-top-caption-34=\u513f\u7ae5\u4e13\u5bb6
seg-experts-top-caption-35=\u6709\u65f6\u80b2\u513f\u95ee\u9898\u9700\u8981\u7684\u4e0d\u4ec5\u4ec5\u662f\u8c37\u6b4c\u641c\u7d22\u3002\u8fd9\u4e2a\u652f\u67f1\u63d0\u4f9b\u6765\u81ea\u513f\u7ae5\u5fc3\u7406\u5b66\u5bb6\u3001\u513f\u79d1\u533b\u751f\u3001\u6559\u80b2\u5de5\u4f5c\u8005\u548c\u6587\u5316\u4e13\u5bb6\u7684\u89c1\u89e3\uff0c\u4ee5\u4e3a\u60a8\u63d0\u4f9b\u53ef\u9760\u3001\u5bcc\u6709\u540c\u60c5\u5fc3\u7684\u5efa\u8bae\u3002
seg-experts-top-caption-37=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-growth-top-caption-101=\u4e3a\u4ec0\u4e48\u8fd9\u5f88\u91cd\u8981
seg-growth-top-caption-102=\u53d1\u5c55\u5fc3\u7406\u5b66\uff08\u76ae\u4e9a\u6770\uff0c\u57c3\u91cc\u514b\u68ee\uff09\u8868\u660e\uff0c\u6bcf\u4e2a\u9636\u6bb5\u90fd\u5e26\u6765\u72ec\u7279\u7684\u673a\u4f1a\u548c\u98ce\u9669\u3002\u4e86\u89e3\u60a8\u5b69\u5b50\u6240\u5904\u7684\u9636\u6bb5\u53ef\u4ee5\u5e2e\u52a9\u60a8\u4ee5\u540c\u7406\u5fc3\u56de\u5e94\uff0c\u800c\u4e0d\u662f\u65bd\u52a0\u538b\u529b\u3002
seg-growth-top-caption-34=\u6210\u957f\u4e0e\u91cc\u7a0b\u7891
seg-growth-top-caption-35=\u7ae5\u5e74\u7684\u6bcf\u4e2a\u9636\u6bb5\u90fd\u5e26\u6765\u65b0\u7684\u6210\u957f\u2014\u2014\u4ece\u7b2c\u4e00\u6b21\u8d70\u8def\u5230\u7b2c\u4e00\u6b21\u8003\u8bd5\u3002\u8ffd\u8e2a\u91cc\u7a0b\u7891\u5e76\u4e0d\u662f\u4e3a\u4e86\u6bd4\u8f83\uff0c\u800c\u662f\u4e3a\u4e86\u5e86\u795d\u8fdb\u6b65\u5e76\u77e5\u9053\u4f55\u65f6\u9700\u8981\u989d\u5916\u7684\u652f\u6301\u3002
seg-growth-top-caption-37=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-mini-course-caption-1=\u8ff7\u4f60\u8bfe\u7a0b \u2013 GeniusParenting AI
seg-mini-course-caption-10=\u57fa\u4e8e\u513f\u7ae5\u53d1\u5c55\u79d1\u5b66\u7684\u7b56\u7565\u2014\u2014\u6ca1\u6709\u5e9f\u8bdd\u3002
seg-mini-course-caption-11=\u4e0e\u771f\u5b9e\u7236\u6bcd\u5171\u540c\u521b\u5efa
seg-mini-course-caption-12=\u7ecf\u8fc7\u7e41\u5fd9\u5bb6\u5ead\u7684\u6d4b\u8bd5\uff0c\u771f\u6b63\u9002\u5e94\u73b0\u5b9e\u751f\u6d3b\u3002
seg-mini-course-caption-15=\u4e24\u4e2a\u96be\u5ea6\u7ea7\u522b
seg-mini-course-caption-16=\u9009\u62e9\u60a8\u7684\u8282\u594f\u2014\u2014\u7b80\u5355\u7684\u5165\u95e8\u6216\u66f4\u6df1\u5165\u7684\u63a2\u8ba8\u3002
seg-mini-course-caption-17=\u7b80\u5355\u7684\u884c\u52a8\u8ba1\u5212
seg-mini-course-caption-18=\u60a8\u53ef\u4ee5\u5728\u540c\u4e00\u5929\u4f7f\u7528\u7684\u9010\u6b65\u4f8b\u884c\u7a0b\u5e8f\u3002
seg-mini-course-caption-19=\u672c\u5468\u7684\u6210\u679c
seg-mini-course-caption-2=\u4e0e\u60a8\u5171\u540c\u6210\u957f\u7684\u8ff7\u4f60\u8bfe\u7a0b\uff01
seg-mini-course-caption-20=\u5c0f\u6539\u53d8\uff0c\u60a8\u53ef\u4ee5\u5feb\u901f\u611f\u53d7\u5230\u7684\u771f\u6b63\u8fdb\u6b65\u3002
seg-mini-course-caption-21=\u4f7f\u6211\u4eec\u7684\u8ff7\u4f60\u8bfe\u7a0b\u4e0e\u4f17\u4e0d\u540c\u7684\u7279\u70b9
seg-mini-course-caption-25=\u7ed3\u5408\u53d1\u5c55\u5fc3\u7406\u5b66\u548c\u751f\u6d3b\u7ecf\u9a8c\u8bbe\u8ba1
seg-mini-course-caption-26=\u81ea\u5b9a\u8fdb\u5ea6
seg-mini-course-caption-260=(8\u201312\u5206\u949f\u8bfe\u7a0b)
seg-mini-course-caption-261=\u7ed3\u5408\u53d1\u5c55\u5fc3\u7406\u5b66\u548c\u751f\u6d3b\u7ecf\u9a8c\u8bbe\u8ba1
seg-mini-course-caption-262=\u201c\u5173\u4e8e\u60c5\u7eea\u8c03\u8282\u7684\u8ff7\u4f60\u8bfe\u7a0b\u6539\u53d8\u4e86\u6211\u4eec\u7684\u80b2\u513f\u65b9\u5f0f\u2014\u2014\u5e76\u5e2e\u52a9\u6211\u7684\u5b69\u5b50\u611f\u53d7\u5230\u771f\u6b63\u7684\u7406\u89e3\u3002\u201d
seg-mini-course-caption-263=\u827e\u838e\uff0c4\u5c81\u5b69\u5b50\u7684\u5988\u5988
seg-mini-course-caption-264=\u201c\u6211\u559c\u6b22\u91cc\u7a0b\u7891\u8ffd\u8e2a\u5668\uff01\u5b83\u8ba9\u6211\u4fdd\u6301\u51b7\u9759\uff0c\u5e76\u5e2e\u52a9\u6211\u8f7b\u677e\u8ddf\u8e2a\u5973\u513f\u7684\u8fdb\u5c55\u3002\u201d
seg-mini-course-caption-265=\u5927\u536b\uff0c5\u5c81\u5b69\u5b50\u7684\u7236\u4eb2
seg-mini-course-caption-266=\u201c\u5b9e\u7528\u3001\u4ee4\u4eba\u5b89\u5fc3\u4e14\u5feb\u901f\u3002\u68c0\u67e5\u6e05\u5355\u662f\u91d1\u5b50\u3002\u201d
seg-mini-course-caption-267=\u6885\uff0c\u7b2c\u4e00\u6b21\u505a\u7236\u6bcd
seg-mini-course-caption-3=\u7ec8\u4e8e\u6709\u9002\u5408\u5348\u7761\u65f6\u95f4\u7684\u80b2\u513f\u5efa\u8bae\u3002\u77ed\u5c0f\u7684\u3001\u57fa\u4e8e\u79d1\u5b66\u7684\u8bfe\u7a0b\uff0c\u4e13\u4e3a\u771f\u5b9e\u7684\u7236\u6bcd\u548c\u513f\u7ae5\u53d1\u5c55\u4e13\u5bb6\u8bbe\u8ba1\u3002
seg-mini-course-caption-36=\u5f00\u59cb\u60a8\u7684\u7b2c\u4e00\u4e2a\u514d\u8d39\u8ff7\u4f60\u8bfe\u7a0b
seg-mini-course-caption-37=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f\uff0c\u4eca\u5929\u5f00\u59cb\u4e00\u4e2a\u7b80\u77ed\u7684\u57fa\u4e8e\u79d1\u5b66\u7684\u8bfe\u7a0b\u3002
seg-mini-course-caption-38=\u514d\u8d39\u8bd5\u7528\u3002\u65e0\u9700\u4fe1\u7528\u5361\u3002
seg-mini-course-caption-4=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-mini-course-caption-7=\u7ec8\u4e8e\u6709\u9002\u5408\u5348\u7761\u65f6\u95f4\u7684\u80b2\u513f\u5efa\u8bae\u3002
seg-mini-course-caption-8=\u53ef\u4ee5\u7acb\u5373\u5f00\u59cb\u7684\u5c0f\u578b\u5b9e\u7528\u8bfe\u7a0b\u3002\u57fa\u4e8e\u53d1\u5c55\u5fc3\u7406\u5b66\uff0c\u4e0e\u771f\u5b9e\u5bb6\u5ead\u5171\u540c\u521b\u5efa\u3002
seg-mini-course-caption-9=\u57fa\u4e8e\u7814\u7a76\u7684\u5b9e\u7528\u6027
seg-parenting-bottom-caption-19=\u80b2\u513f
seg-parenting-bottom-caption-20=\u53ea\u9700\u8f7b\u89e6\u4e00\u4e0b
seg-parenting-bottom-caption-24=\u4e0b\u8f7d\u5e94\u7528\uff01
seg-parenting-bottom-caption-25=\u514d\u8d39\u8bd5\u7528\uff0c\u65e0\u9700\u4fe1\u7528\u5361\u3002
seg-parenting-bottom-caption-33=\u4e0b\u8f7d Genius Parenting AI\uff0c\u8ba9\u80b2\u513f\u53d8\u5f97... \u66f4\u8f7b\u677e\u3002
seg-parenting-top-caption-101=\u4e3a\u4ec0\u4e48\u8fd9\u5f88\u91cd\u8981
seg-parenting-top-caption-102=\u80b2\u513f\u662f\u552f\u4e00\u6ca1\u6709\u6b63\u5f0f\u57f9\u8bad\u7684\u5de5\u4f5c\u3002\u83b7\u53d6\u57fa\u4e8e\u8bc1\u636e\u7684\u8d44\u6e90\u5e2e\u52a9\u7236\u6bcd\u611f\u5230\u4e0d\u90a3\u4e48\u5b64\u7acb\uff0c\u66f4\u52a0\u81ea\u4fe1\u3002\u8fd9\u4e0d\u662f\u5173\u4e8e\u201c\u5b8c\u7f8e\u80b2\u513f\u201d\u2014\u2014\u800c\u662f\u5173\u4e8e\u5728\u6b63\u786e\u7684\u65f6\u95f4\u62e5\u6709\u6b63\u786e\u7684\u5de5\u5177\u3002
seg-parenting-top-caption-34=\u80b2\u513f\u8d44\u6e90
seg-parenting-top-caption-35=\u80b2\u513f\u5e76\u4e0d\u662f\u5b64\u5355\u5b8c\u6210\u7684\u3002\u8fd9\u4e2a\u652f\u67f1\u4e3a\u60a8\u63d0\u4f9b\u5b9e\u7528\u7684\u6307\u5357\u3001\u5de5\u5177\u548c\u6280\u5de7\u2014\u2014\u4ece\u65e5\u5e38\u4f8b\u884c\u4e8b\u52a1\u5230\u6280\u672f\u754c\u9650\u2014\u2014\u8ba9\u60a8\u611f\u5230\u652f\u6301\uff0c\u800c\u4e0d\u662f\u4e0d\u77e5\u6240\u63aa\u3002
seg-parenting-top-caption-37=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-school-bottom-caption-19=\u80b2\u513f
seg-school-bottom-caption-20=\u53ea\u9700\u8f7b\u89e6\u4e00\u4e0b
seg-school-bottom-caption-24=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f\uff01
seg-school-bottom-caption-25=\u514d\u8d39\u8bd5\u7528\uff0c\u65e0\u9700\u4fe1\u7528\u5361\u3002
seg-school-bottom-caption-33=\u4e0b\u8f7d\u5929\u624d\u80b2\u513fAI\uff0c\u8ba9\u80b2\u513f\u53d8\u5f97\u2026\u2026\u8f7b\u677e\u3002
seg-school-top-caption-101=\u4e3a\u4ec0\u4e48\u8fd9\u5f88\u91cd\u8981
seg-school-top-caption-102=\u9ea6\u5409\u5c14\u5927\u5b66\u7684\u7814\u7a76\u8868\u660e\uff0c\u611f\u5230\u793e\u4f1a\u652f\u6301\u7684\u513f\u7ae5\u66f4\u6709\u53ef\u80fd\u5728\u5b66\u4e1a\u4e0a\u53d6\u5f97\u6210\u529f\u3002\u540c\u4f34\u5173\u7cfb\u548c\u5bb6\u6821\u5408\u4f5c\u5728\u4fe1\u5fc3\u3001\u8eab\u4efd\u548c\u672a\u6765\u9886\u5bfc\u529b\u4e2d\u53d1\u6325\u7740\u91cd\u8981\u4f5c\u7528\u3002
seg-school-top-caption-34=\u5b66\u6821\u4e0e\u793e\u4ea4\u751f\u6d3b
seg-school-top-caption-35=\u4ece\u6258\u513f\u6240\u7684\u7b2c\u4e00\u5929\u5230\u5e94\u5bf9\u9752\u5c11\u5e74\u5c0f\u56e2\u4f53\uff0c\u5b66\u6821\u548c\u53cb\u8c0a\u5851\u9020\u4e86\u5b69\u5b50\u7684\u4e16\u754c\u3002\u7236\u6bcd\u53ef\u4ee5\u6210\u4e3a\u951a\u2014\u2014\u5728\u6311\u6218\u51fa\u73b0\u65f6\u652f\u6301\u5b66\u4e60\u3001\u793e\u4ea4\u6280\u80fd\u548c\u97e7\u6027\u3002
seg-school-top-caption-37=\u4e0b\u8f7d\u5e94\u7528
seg-topic.hero.title=\u70ed\u95e8\u8bdd\u9898\uff0c\u771f\u5b9e\u5bf9\u8bdd
seg-topics-chat.benefits.leadTitle=\u672c\u5468\u70ed\u95e8\u8bdd\u9898\u662f\u4ec0\u4e48\uff1f
seg-topics-chat.cta.bullet1=\u52a0\u5165\u5929\u624d\u80b2\u513f AI\uff0c\u518d\u4e5f\u4e0d\u5b64\u5355\u80b2\u513f\u3002
seg-topics-chat.cta.downloadSub=\u514d\u8d39\u8bd5\u7528\uff0c\u65e0\u9700\u4fe1\u7528\u5361\u3002
seg-topics-chat.cta.downloadTitle=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-topics-chat.cta.title=\u60f3\u77e5\u9053\u672c\u5468\u7236\u6bcd\u4eec\u5728\u8c08\u8bba\u4ec0\u4e48\u5417\uff1f
seg-topics-chat.hero.body=\u662f\u5426\u66fe\u89c9\u5f97\u81ea\u5df1\u662f\u552f\u4e00\u4e00\u4e2a\u5728\u60f3\u5c4f\u5e55\u65f6\u95f4\u9650\u5236\u3001\u53cb\u8c0a\u620f\u5267\u6216\u4ec0\u4e48\u662f\u201c\u592a\u65e9\u201d\u4f7f\u7528\u793e\u4ea4\u5a92\u4f53\u7684\u4eba\uff1f\u70ed\u95e8\u8bdd\u9898\u6c47\u96c6\u4e86\u6d41\u884c\u95ee\u9898\u3001\u5feb\u901f\u4e13\u5bb6\u89c1\u89e3\u548c\u771f\u5b9e\u7236\u6bcd\u6545\u4e8b\u2014\u2014\u6240\u6709\u8fd9\u4e9b\u90fd\u5728\u4e00\u6eda\u52a8\u4e2d\u3002
seg-topics-chat.hero.startBtn=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f
seg-topics-chat.hero.startBtn2=\u63a2\u7d22\u70ed\u95e8\u8bdd\u9898
seg-topics-chat.hero.tagline=\u80b2\u513f\u53d8\u5316\u8fc5\u901f\u3002\u6211\u4eec\u8ddf\u4e0a\u2014\u2014\u6240\u4ee5\u4f60\u4e0d\u5fc5\u3002
seg-topics-chat.hero.title=\u70ed\u95e8\u8bdd\u9898\uff0c\u771f\u5b9e\u5bf9\u8bdd
seg-topics-chat.meta.title=\u70ed\u95e8\u8bdd\u9898 \u2013 GeniusParenting AI
seg-topics-chat.strip.item1=\u7531\u80b2\u513f\u6559\u7ec3 + AI \u8d8b\u52bf\u68c0\u6d4b\u7b56\u5212
seg-topics-chat.strip.item2=\u6587\u5316\u5305\u5bb9\uff0c\u53cd\u6620\u52a0\u62ff\u5927\u5bb6\u5ead\u52a8\u6001
seg-topics-chat.strip.item3=\u7ed3\u5408\u5feb\u901f\u9605\u8bfb\u7684\u4e13\u5bb6\u5efa\u8bae\u4e0e\u771f\u5b9e\u7236\u6bcd\u7684\u58f0\u97f3
seg-topics-chat.strip.title=\u662f\u4ec0\u4e48\u8ba9\u70ed\u95e8\u8bdd\u9898\u72ec\u7279\uff1f
seg-topics-chat.testimonials.title=\u793e\u533a\u8109\u640f
seg-topics-chat.topics.card1.subtitle=\u9700\u8981\u6ce8\u610f\u4ec0\u4e48\u2014\u2014\u4ee5\u53ca\u5982\u4f55\u5728\u4e0d\u65bd\u52a0\u538b\u529b\u7684\u60c5\u51b5\u4e0b\u63d0\u4f9b\u652f\u6301\u3002
seg-topics-chat.topics.card1.title=\u6211\u7684\u5b69\u5b50\u5728\u60c5\u611f\u4e0a\u843d\u540e\u4e86\u5417\uff1f
seg-topics-chat.topics.card2.subtitle=\u79d1\u5b66\u6240\u8bf4 + \u771f\u5b9e\u5bb6\u5ead\u5982\u4f55\u5e94\u5bf9\u3002
seg-topics-chat.topics.card2.title=\u79d1\u6280\u53d1\u813e\u6c14\uff1a\u591a\u5c11\u5c4f\u5e55\u65f6\u95f4\u7b97\u592a\u591a\uff1f
seg-topics-chat.topics.card3.subtitle=\u5bfc\u822a\u8bed\u8a00\u3001\u8eab\u4efd\u548c\u4ee3\u9645\u4ef7\u503c\u89c2\u3002
seg-topics-chat.topics.card3.title=\u5728\u4e24\u79cd\u6587\u5316\u4e2d\u517b\u80b2\u5b69\u5b50
seg-topics-chat.topics.card4.subtitle=\u6709\u6548\u7684\u5267\u672c\u3001\u540e\u679c\u548c\u548c\u5e73\u8ba1\u5212\u3002
seg-topics-chat.topics.card4.title=\u5f53\u5144\u5f1f\u59d0\u59b9\u4e89\u5435\u65f6
seg-topics-chat.topics.card5.subtitle=\u5982\u4f55\u533a\u5206\u2014\u2014\u5e76\u652f\u6301\u4ed6\u4eec\u7684\u795e\u7ecf\u7cfb\u7edf\u3002
seg-topics-chat.topics.card5.title=\u611f\u5b98\u8fc7\u8f7d\u8fd8\u662f\u201c\u53ea\u662f\u96be\u4ee5\u76f8\u5904\u201d\uff1f
seg-topics-chat.topics.card6.subtitle=\u60c5\u611f\u8bda\u5b9e\u3001\u8bbe\u5b9a\u754c\u9650\uff0c\u4ee5\u53ca\u5728\u8270\u96be\u8a00\u8bed\u540e\u7684\u7597\u6108\u3002
seg-topics-chat.topics.card6.title=\u6211\u7684\u5b69\u5b50\u8bf4\u2018\u6211\u6068\u4f60\u2019\u2014\u2014\u73b0\u5728\u600e\u4e48\u529e\uff1f
signup.page.title=\u6ce8\u518c
tips.cap0=\u63d0\u793a
tips.cap1=\u65b0\u63d0\u793a
tips.cap4=\u76ee\u524d\u6ca1\u6709\u53ef\u7528\u7684\u63d0\u793a\u3002
tips.loading.cap2=\u52a0\u8f7d\u4e2d...
tips.loading.cap3=\u52a0\u8f7d\u63d0\u793a\u4e2d...
title.function.articlelist=\u5bb6\u957f\u5929\u624d AI
topics.cap0=\u4e3b\u9898
topics.cap1=\u65b0\u4e3b\u9898
topics.cap2=\u52a0\u8f7d\u4e2d...
topics.cap3=\u6b63\u5728\u52a0\u8f7d\u4e3b\u9898...
topics.cap4=\u76ee\u524d\u6ca1\u6709\u53ef\u7528\u7684\u4e3b\u9898\u3002
why-community-caption-19=\u56e0\u4e3a\u517b\u80b2\u5b69\u5b50\u9700\u8981\u4e00\u4e2a\u6751\u5e84\u2014\u2014\u6211\u4eec\u6b63\u5728\u4e3a\u4f60\u5efa\u7acb\u4e00\u4e2a\u3002
why-community-caption-21=\u52a0\u5165\u793e\u533a\uff0c\u5206\u4eab\u4f60\u7684\u60f3\u6cd5\u548c\u95ee\u9898
why-community-caption-24=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f\uff01
why-community-caption-25=\u514d\u8d39\u8bd5\u7528\uff0c\u65e0\u9700\u4fe1\u7528\u5361\u3002
why-community-hero-above-title-en=\u793e\u533a\u4e0e\u4e13\u5bb6
why-community.get.Confidence.desc_en=\u63d0\u9192\u4f60\uff1a\u4f60\u5e76\u4e0d\u5b64\u5355\u7684\u9f13\u52b1\u3002
why-community.get.Confidence.title_en=\u9f13\u52b1
why-community.get.insights.desc_en=\u4e00\u4e2a\u5b89\u5168\u7684\u7236\u6bcd\u5bf9\u7236\u6bcd\u7684\u7a7a\u95f4\uff0c\u53ef\u4ee5\u63d0\u95ee\u548c\u4ea4\u6362\u6545\u4e8b\u3002
why-community.get.insights.title_en=\u5b89\u5168\u7a7a\u95f4
why-community.get.strategies.desc_en=\u8bbf\u95ee\u7ecf\u8fc7\u5ba1\u67e5\u7684\u513f\u7ae5\u53d1\u5c55\u4e13\u5bb6\u4ee5\u83b7\u5f97\u53ef\u4fe1\u7684\u7b54\u6848\u3002
why-community.get.strategies.title_en=\u513f\u7ae5\u4e13\u5bb6
why-community.get.tips.desc_en=\u9488\u5bf9\u4e0d\u540c\u80b2\u513f\u9636\u6bb5\u7684\u5b9e\u65f6\u652f\u6301\u5c0f\u7ec4\u3002
why-community.get.tips.title_en=\u652f\u6301\u5c0f\u7ec4
why-community.get.title_en=\u60a8\u5c06\u83b7\u5f97\uff1a
why-community.hero.subtitle_en=\u80b2\u513f\u53ef\u80fd\u4f1a\u8ba9\u4eba\u611f\u5230\u5b64\u72ec\uff0c\u4f46\u4e0d\u5fc5\u5982\u6b64\u3002\u901a\u8fc7GenParenting AI\uff0c\u60a8\u52a0\u5165\u4e86\u4e00\u4e2a\u5168\u7403\u7236\u6bcd\u7684\u793e\u533a\u2014\u2014\u5927\u5bb6\u5206\u4eab\u7ecf\u9a8c\u3001\u6311\u6218\u548c\u771f\u5b9e\u7684\u80dc\u5229\u3002\u5f53\u60a8\u9700\u8981\u4e13\u5bb6\u5efa\u8bae\u65f6\uff0c\u5b83\u4e5f\u5c31\u5728\u8fd9\u91cc\u3002
why-community.hero.title_en=\u4f60\u5e76\u4e0d\u5b64\u5355
why-community.title_en=GenParenting AI
why-creativity-caption-19=\u56e0\u4e3a\u5b66\u4e60\u4e0d\u662f\u5173\u4e8e\u5de5\u4f5c\u8868\u2014\u2014\u800c\u662f\u5173\u4e8e\u60ca\u5947\u3002
why-creativity-caption-21=\u5728\u8bfe\u7a0b\u4e2d\u63a2\u7d22\u521b\u9020\u6027\u5de5\u5177
why-creativity-caption-24=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f\uff01
why-creativity-caption-25=\u514d\u8d39\u8bd5\u7528\uff0c\u65e0\u9700\u4fe1\u7528\u5361\u3002
why-creativity-hero-above-title-en=\u521b\u9020\u529b\u4e0e\u5b66\u4e60\uff0c\u6c47\u805a\u4e00\u5904
why-creativity.get.Confidence.desc_en=\u5411\u4f60\u5c55\u793a\u8fd9\u4e9b\u6d3b\u52a8\u5bf9\u4f60\u5b69\u5b50\u53d1\u5c55\u7684\u91cd\u8981\u6027\u3002
why-creativity.get.Confidence.title_en=\u80b2\u513f\u89c1\u89e3
why-creativity.get.insights.desc_en=\u57f9\u517b\u540c\u7406\u5fc3\u3001\u97e7\u6027\u548c\u89e3\u51b3\u95ee\u9898\u7684\u80fd\u529b\u3002
why-creativity.get.insights.title_en=\u8bb2\u6545\u4e8b\u4e0e\u6e38\u620f
why-creativity.get.strategies.desc_en=\u7b80\u5355\u6709\u8da3\u7684\u65b9\u6cd5\uff0c\u5728\u5bb6\u4e2d\u57f9\u517b\u4e13\u6ce8\u529b\u548c\u521b\u9020\u529b\u3002
why-creativity.get.strategies.title_en=\u827a\u672f\u4e0e\u6d3b\u52a8
why-creativity.get.tips.desc_en=\u4f60\u53ef\u4ee5\u968f\u65f6\u4f7f\u7528\u7684\u521b\u610f\uff08\u4ece\u516c\u8def\u65c5\u884c\u5230\u96e8\u5929\uff09\u3002
why-creativity.get.tips.title_en=\u5f15\u5bfc\u5b66\u4e60\u63d0\u793a
why-creativity.get.title_en=\u4f60\u5c06\u53d1\u73b0\uff1a
why-creativity.hero.subtitle_en=\u5b69\u5b50\u4eec\u901a\u8fc7\u597d\u5947\u5fc3\u3001\u60f3\u8c61\u529b\u548c\u73a9\u800d\u5b66\u4e60\u5f97\u6700\u597d\u3002\u5728GenParenting AI\uff0c\u6211\u4eec\u4e3a\u4f60\u63d0\u4f9b\u4e00\u4e2a\u5145\u6ee1\u521b\u9020\u6027\u5de5\u5177\u7684\u4e2d\u5fc3\uff0c\u5e2e\u52a9\u6fc0\u53d1\u60c5\u611f\u667a\u529b\u548c\u8ba4\u77e5\u6210\u957f\u3002
why-creativity.hero.title_en=\u73a9\u800d\u4e0e\u6210\u957f\u7684\u4ea4\u6c47\u70b9
why-creativity.title_en=GenParenting AI
why-parenting-caption-19=\u56e0\u4e3a\u80b2\u513f\u6307\u5bfc\u53ea\u6709\u5728\u5bf9\u4f60\u6709\u6548\u65f6\u624d\u6709\u6548\u3002
why-parenting-caption-21=\u53c2\u52a030\u79d2\u6d4b\u9a8c\u4ee5\u83b7\u53d6\u4e2a\u6027\u5316\u8ba1\u5212
why-parenting-caption-24=\u4e0b\u8f7d\u5e94\u7528\u7a0b\u5e8f\uff01
why-parenting-caption-25=\u514d\u8d39\u8bd5\u7528\uff0c\u65e0\u9700\u4fe1\u7528\u5361\u3002
why-parenting-hero-above-title-en=\u4e2a\u6027\u5316\u80b2\u513f\u652f\u6301
why-parenting.get.Confidence.desc_en=\u5bf9\u4f60\u770b\u5230\u7684\u5efa\u8bae\u6709\u4fe1\u5fc3\uff0c\u8fd9\u4e9b\u5efa\u8bae\u5f97\u5230\u4e86\u513f\u7ae5\u53d1\u5c55\u4e13\u5bb6\u7684\u652f\u6301\u3002
why-parenting.get.Confidence.title_en=\u4fe1\u5fc3
why-parenting.get.insights.desc_en=\u6839\u636e\u4f60\u5b69\u5b50\u7684\u5e74\u9f84\u3001\u9700\u6c42\u548c\u6210\u957f\u901f\u5ea6\u91cf\u8eab\u5b9a\u5236\u7684\u6bcf\u65e5\u89c1\u89e3\u3002
why-parenting.get.insights.title_en=\u89c1\u89e3
why-parenting.get.strategies.desc_en=\u4e0e\u60a8\u7684\u4e2a\u6027\u98ce\u683c\u76f8\u5339\u914d\u7684\u80b2\u513f\u7b56\u7565\u3002
why-parenting.get.strategies.title_en=\u7b56\u7565
why-parenting.get.tips.desc_en=\u6839\u636e\u4f60\u5b69\u5b50\u7684\u5e74\u9f84\u3001\u9700\u6c42\u548c\u6210\u957f\u901f\u5ea6\u91cf\u8eab\u5b9a\u5236\u7684\u6bcf\u65e5\u89c1\u89e3\u3002
why-parenting.get.tips.title_en=\u89c1\u89e3
why-parenting.get.title_en=\u4f60\u5c06\u83b7\u5f97\uff1a
why-parenting.hero.subtitle_en=\u6ca1\u6709\u4e24\u4e2a\u5bb6\u5ead\u662f\u76f8\u540c\u7684\u3002\u8fd9\u5c31\u662f\u4e3a\u4ec0\u4e48GenParenting AI\u9996\u5148\u4e86\u89e3\u4f60\u2014\u2014\u4f60\u7684\u98ce\u683c\u3001\u4f60\u7684\u4ef7\u503c\u89c2\u3001\u4f60\u7684\u80b2\u513f\u9636\u6bb5\u3002\u901a\u8fc7\u6211\u4eec\u7684\u5feb\u901f\u4e2a\u6027\u6d4b\u9a8c\u548c\u513f\u7ae5\u6863\u6848\u8bbe\u7f6e\uff0c\u6211\u4eec\u521b\u9020\u4e00\u4e2a\u611f\u89c9\u4e3a\u4f60\u7684\u5bb6\u5ead\u91cf\u8eab\u5b9a\u5236\u7684\u65e5\u5e38\u4f53\u9a8c\u3002
why-parenting.hero.title_en=\u4e2a\u6027\u5316\u7684\u80b2\u513f
why-parenting.title_en=GenParenting AI
