about-caption-33=Chez GenParenting AI, nous croyons que lorsque les parents se sentent soutenus, les enfants s'\u00e9panouissent. Et lorsque les enfants s'\u00e9panouissent, l'avenir devient plus radieux pour nous tous.
about-caption-34=Le d\u00e9but de notre histoire
about-caption-35=Le parcours de chaque parent commence par une question :
about-caption-36=\u00ab Suis-je pr\u00eat ? Est-ce que je fais cela correctement ? \u00bb
about-caption-37=T\u00e9l\u00e9charger l'application
about-caption-38=La parentalit\u00e9 ne vient pas avec un manuel
about-caption-39=Certains sont des r\u00eaveurs, pleins d'espoir en imaginant tenir un enfant pour la premi\u00e8re fois. Certains sont des c\u0153urs en attente, apprenant \u00e0 naviguer entre la joie et les nerfs de la grossesse. Certains sont de nouveaux nids, \u00e9veill\u00e9s \u00e0 3h du matin avec un b\u00e9b\u00e9 qui pleure dans leurs bras. D'autres sont des b\u00e2tisseurs de fondations, \u00e9tablissant des limites avec des tout-petits qui testent le monde, ou des guides explorateurs, aidant les petits \u00e0 faire leurs premiers pas vers l'\u00e9cole et l'ind\u00e9pendance.
about-caption-40=La parentalit\u00e9 est diff\u00e9rente pour chacun, mais un sentiment est universel : le besoin de soutien, de r\u00e9assurance et de conseils qui correspondent r\u00e9ellement \u00e0 votre vie.
about-caption-41=C'est pourquoi nous avons cr\u00e9\u00e9 GenParenting AI (anciennement Genius Parenting AI).
about-caption-42=Voir les fonctionnalit\u00e9s
about-caption-43=Pourquoi nous avons construit cette application
about-caption-44=Nous avons vu un \u00e9cart. Trop souvent, les parents re\u00e7oivent des conseils g\u00e9n\u00e9riques qui ne refl\u00e8tent pas leur culture, leur personnalit\u00e9 ou leur \u00e9tape de vie. La parentalit\u00e9 n'est pas une taille unique.
about-caption-441=Alors nous avons demand\u00e9 : Que se passerait-il si les parents avaient un outil qui pouvait les rencontrer exactement l\u00e0 o\u00f9 ils sont ?
about-caption-45=Un quiz qui prend juste 30 secondes pour vous comprendre.
about-caption-46=Une communaut\u00e9 o\u00f9 les parents se connectent, partagent et grandissent ensemble.
about-caption-47=Un assistant de chat IA qui ne dort jamais, pr\u00eat quand personne d'autre ne peut l'\u00eatre.
about-caption-48=Des conseils et des cours qui sont adapt\u00e9s \u00e0 votre personnalit\u00e9, pas seulement \u00e0 l'\u00e2ge de votre enfant.
about-caption-49=Nous avons construit GenParenting AI pour \u00eatre ce partenaire. Pas un autre manuel \u00ab comment faire \u00bb, mais un guide qui \u00e9coute d'abord, puis r\u00e9pond d'une mani\u00e8re qui semble personnelle, pratique et compatissante.
about-caption-50=Notre vision
about-caption-51=Autonomiser les parents avec les connaissances, les outils et le soutien dont ils ont besoin pour cr\u00e9er des familles aimantes et soutenantes qui favorisent la croissance, encouragent la r\u00e9silience et inspirent la prochaine g\u00e9n\u00e9ration \u00e0 s'\u00e9panouir avec confiance, compassion et curiosit\u00e9.
about-caption-52=Notre mission
about-caption-53=Notre mission est de fournir aux parents des informations exploitables, des conseils d'experts et des ressources innovantes, les aidant \u00e0 cr\u00e9er des environnements nourrissants o\u00f9 les enfants peuvent grandir, s'\u00e9panouir et d\u00e9velopper les comp\u00e9tences dont ils ont besoin pour r\u00e9ussir dans la vie.
about-caption-54=Notre logo et notre identit\u00e9 de marque
about-caption-55=Notre logo est plus qu'un design - c'est un symbole de ce en quoi nous croyons.
about-caption-56=Les couleurs repr\u00e9sentent la diversit\u00e9, l'inclusivit\u00e9 et la chaleur de l'amour familial.
about-caption-57=La forme circulaire refl\u00e8te le voyage sans fin de la parentalit\u00e9 - croissance, connexion et nouveaux d\u00e9parts.
about-caption-58=Le style moderne et \u00e9pur\u00e9 montre notre engagement \u00e0 garder les choses simples et accessibles.
about-caption-60=Pour chaque parent, \u00e0 chaque \u00e9tape
about-caption-601=Nous avons commenc\u00e9 en tant que Genius Parenting AI. \u00c0 mesure que notre mission est devenue mondiale, nous avons simplifi\u00e9 en GenParenting AI - un nom qui est moderne, m\u00e9morable et facile \u00e0 trouver sur les plateformes. Les deux noms portent la m\u00eame promesse : rendre la parentalit\u00e9 plus facile, plus personnelle et profond\u00e9ment soutenante.
about-caption-61=Le r\u00eaveur
about-caption-62=Se pr\u00e9parer \u00e9motionnellement et physiquement \u00e0 la parentalit\u00e9.
about-caption-63=Le c\u0153ur en attente
about-caption-64=\u00c0 la recherche de r\u00e9assurance et de conseils pendant la grossesse.
about-caption-65=Le nouveau nid
about-caption-66=S'adapter aux signaux du b\u00e9b\u00e9, aux nuits sans sommeil et au lien.
about-caption-67=Le b\u00e2tisseur de fondations
about-caption-68=Naviguer \u00e0 travers les crises et l'ind\u00e9pendance des tout-petits.
about-caption-69=Le guide de l'explorateur
about-caption-70=Soutenir les premi\u00e8res ann\u00e9es scolaires, la curiosit\u00e9 et les comp\u00e9tences sociales.
about-caption-71=Contactez-nous
about-caption-72=Vous avez des questions ou besoin de soutien ? Nous sommes l\u00e0 pour vous \u00e0 chaque \u00e9tape.
about-caption-73=Email :
about-caption-74=support@geniusParentingAI.ca
about-caption-75=Soci\u00e9t\u00e9 :
about-caption-76=GNM399 Ventures Corp.
about-caption-77=Adresse :
about-caption-78=2112 W Broadway, Unit\u00e9 208, Vancouver, BC V6K 2C8, Canada
community.guidelines.title=Directives de la communaut\u00e9 - Parent Genius AI
course-list.cap1=Nos Cours
course-list.cap2=Nouveau Cours
course-list.cap3=Chargement...
course-list.cap4=Chargement des cours...
course-list.cap5=Aucun cours disponible pour le moment.
edit-article.text1=Modifier l'article | Genius Parenting AI
edit-course.cap1=Chargement du cours...
edit-course.cap2=Enregistrer le cours
edit-course.cap3=Retour \u00e0 la liste
edit-course.cap4=Titre du cours
edit-course.cap5=Image d'ic\u00f4ne
edit-course.cap6=T\u00e9l\u00e9chargez une image pour l'ic\u00f4ne du cours (par ex., PNG, JPEG).
edit-course.cap7=Traductions (JSON)
edit-course.cap8=Contenu du cours
edit.course.cap12=Ajouter un nouveau composant
edit.tip.backtolist.cap3=Retour \u00e0 la liste
edit.tip.iconimage.cap5=Image d'ic\u00f4ne (facultatif)
edit.tip.save.cap2=Enregistrer les modifications
edit.tip.tiptext.cap4=Texte de l'astuce
edit.topic.addnewcomponent.cap=Ajouter un nouveau composant
edit.topic.back.cap3=Retour \u00e0 la liste
edit.topic.save.cap2=Enregistrer le sujet
edit.topic.title.cap4=Titre du sujet
faq.answer1=Genius Parenting est une application de soutien con\u00e7ue pour les parents internationaux au Canada qui \u00e9l\u00e8vent (ou pr\u00e9voient d'\u00e9lever) des enfants entre deux cultures. Nous vous aidons \u00e0 m\u00e9langer vos traditions avec la vie canadienne, en offrant de vrais conseils, un espace communautaire et des outils faciles pour \u00e9lever des enfants de la naissance \u00e0 12 ans.
faq.answer2=Si vous \u00eates un immigrant, un nouvel arrivant, un \u00e9tudiant international ou un parent de premi\u00e8re g\u00e9n\u00e9ration \u00e9levant des enfants au Canada (ou m\u00eame en attente), cette application est pour vous ! Que vous veniez d'Asie, d'Afrique, d'Europe, d'Am\u00e9rique latine ou d'ailleurs, vous trouverez un foyer ici.
faq.answer3=La plupart des applications donnent des conseils g\u00e9n\u00e9raux bas\u00e9s sur une culture. Genius Parenting comprend le tiraillement entre vos racines et votre nouvelle vie au Canada. Nous offrons des conseils, des jalons, des routines et m\u00eame des discussions communautaires avec une perspective multiculturelle.
faq.answer4=Non ! Si vous attendez un enfant ou pr\u00e9voyez d'en avoir bient\u00f4t, vous \u00eates 100 % bienvenu. Nous avons aussi des ressources pour vous - de la pr\u00e9paration \u00e0 la parentalit\u00e9 dans un nouveau pays \u00e0 la navigation dans la petite enfance.
faq.answer5=Absolument. Nous ne vendons pas vos informations. Vos conversations, histoires et donn\u00e9es sont priv\u00e9es et prot\u00e9g\u00e9es. Genius Parenting est construit par de vrais parents qui se soucient de la confiance, et non par de grandes entreprises cherchant \u00e0 en tirer profit.
faq.answer6=Genius Parenting est gratuit \u00e0 t\u00e9l\u00e9charger ! Certains outils premium (comme le coaching personnel ou les ateliers) pourraient avoir des frais plus tard, mais les fonctionnalit\u00e9s de base, les conseils et l'acc\u00e8s \u00e0 la communaut\u00e9 seront toujours gratuits.
faq.answer7=Vous obtiendrez : des conseils parentaux culturellement m\u00e9lang\u00e9s, des suivis de croissance des enfants, des conseils bilingues/biculturels, un soutien en sant\u00e9 mentale pour vous et votre enfant, des activit\u00e9s et des routines pour diff\u00e9rents groupes d'\u00e2ge, une communaut\u00e9 s\u00fbre pour poser des questions et partager des exp\u00e9riences.
faq.answer8=Oui ! C'est une grande partie de Genius Parenting. Vous pouvez rejoindre des cercles communautaires en fonction de l'\u00e2ge de votre enfant, de votre origine, de votre ville ou des sujets qui vous tiennent \u00e0 c\u0153ur.
faq.answer9=Pas du tout ! Nous travaillons \u00e0 offrir un support multilingue, en commen\u00e7ant par un anglais simple, et en \u00e9largissant en fonction des besoins des utilisateurs. Dans les futures mises \u00e0 jour, vous pourrez choisir votre langue pr\u00e9f\u00e9r\u00e9e pour les conseils et les astuces.
faq.question1=Qu'est-ce que Genius Parenting ?
faq.question2=Pour qui est cette application ?
faq.question3=En quoi cela diff\u00e8re-t-il des autres applications de parentalit\u00e9 ?
faq.question4=Cette application est-elle uniquement pour les personnes qui ont d\u00e9j\u00e0 des enfants ?
faq.question5=Mes informations sont-elles en s\u00e9curit\u00e9 ?
faq.question6=Combien cela co\u00fbte-t-il ?
faq.question7=Quel type d'aide puis-je trouver sur l'application ?
faq.question8=Puis-je me connecter avec d'autres parents comme moi ?
faq.question9=J'apprends encore l'anglais / le fran\u00e7ais. Cela posera-t-il un probl\u00e8me ?
faq.title=Questions Fr\u00e9quemment Pos\u00e9es
feedback.email=Adresse e-mail
feedback.email.note=Nous l'utiliserons pour faire un suivi de vos commentaires si n\u00e9cessaire.
feedback.email.placeholder=votre.email@exemple.com
feedback.header=Partagez vos commentaires
feedback.message=Message
feedback.message.placeholder=Votre message de retour
feedback.modal.body=Merci pour vos commentaires. Votre avis est pr\u00e9cieux pour nous. Nous traiterons vos commentaires et vous enverrons un e-mail bient\u00f4t.
feedback.modal.close=Fermer
feedback.modal.title=Merci !
feedback.name=Nom
feedback.name.placeholder=Votre nom
feedback.subheader=Nous appr\u00e9cions votre opinion et lisons chaque message. Faites-nous savoir comment nous pouvons nous am\u00e9liorer.
feedback.submit=Soumettre les commentaires
feedback.title=Retour d'information - Parent Genius AI
feedback.type=Type de retour
feedback.type.bug=Rapport de bogue
feedback.type.general=Commentaire g\u00e9n\u00e9ral
feedback.type.praise=\u00c9loge
feedback.type.select=-- Veuillez choisir une option --
feedback.type.suggestion=Suggestion
footer.brandline=Genius Parenting AI
footer.caption1=2025 Parent Genius AI. Tous droits r\u00e9serv\u00e9s.
footer.caption2=Politique de confidentialit\u00e9
footer.caption3=Conditions d'utilisation
footer.caption4=Directives de la communaut\u00e9
footer.companyinfo=GNM399 Ventures Corp. | Vancouver, BC, Canada
functions.title=Fonctions - Parent Genius AI
home.description=Votre partenaire de confiance dans le d\u00e9veloppement de l'enfant et le soutien \u00e0 la parentalit\u00e9.
home.explore.learn_more_en=En savoir plus \u2192
home.explore.tile1.text_en=Guides de croissance courts et bas\u00e9s sur la science.
home.explore.tile1.title_en=Mini-cours qui grandissent avec vous
home.explore.tile2.hover_text_en=Boost quotidien bas\u00e9 sur l'humeur, les progr\u00e8s et les besoins \u00e0 venir de l'enfant
home.explore.tile2.hover_title_l1_en=Obtenez des insights personnalis\u00e9s
home.explore.tile2.hover_title_l2_en=AI Insights
home.explore.tile2.text_en=Conseils adapt\u00e9s \u00e0 votre enfant.
home.explore.tile2.title_en=Obtenez des insights AI personnalis\u00e9s
home.explore.tile3.text_en=Lectures courtes qui comptent aujourd'hui.
home.explore.tile3.title_en=Sujets et conseils tendance
home.explore.tile4.text_en=D\u00e9veloppez ensemble des comp\u00e9tences socio-\u00e9motionnelles.
home.explore.tile4.title_en=D\u00e9veloppez la conscience \u00e9motionnelle
home.explore.tile5.text_en=Apprenez avec de vraies familles et des experts.
home.explore.tile5.title_en=Rejoignez une communaut\u00e9 parentale multiculturelle et inclusive
home.explore.title_en=D\u00e9couvrez ce que vous pouvez faire avec GenParenting AI
home.hero.cta_en=T\u00e9l\u00e9chargez l'application
home.hero.subtitle_en=\u00catre parent est difficile \u2014 mais cela ne doit pas \u00eatre ressenti ainsi. Genius Parenting AI vous aide \u00e0 comprendre les besoins de votre enfant, \u00e0 \u00e9tablir des routines, \u00e0 stimuler la cr\u00e9ativit\u00e9 et \u00e0 grandir ensemble \u2014 un moment significatif \u00e0 la fois.
home.hero.title_en=Chaque parent a besoin d'un coup de main. Voici le v\u00f4tre.
home.learnmore=En savoir plus
home.results.author1_en=Sarah, maman de deux enfants
home.results.author2_en=David, p\u00e8re d'un enfant de 5 ans
home.results.author3_en=James, papa d'un enfant de 7 ans
home.results.quote1_en="Genius Parenting AI a transform\u00e9 mon approche \u2014 c'est \u00e0 la fois un soutien \u00e9motionnel et une \u00e9tincelle cr\u00e9ative, le tout dans une seule application."
home.results.quote2_en="J'adore le suivi des \u00e9tapes ! Cela me garde calme et m'aide \u00e0 suivre les progr\u00e8s de ma fille sans effort."
home.results.quote3_en="Je me sens enfin confiant quant aux comp\u00e9tences sociales de mon enfant gr\u00e2ce \u00e0 la fonctionnalit\u00e9 MindBridge. C'est comme avoir un coach !"
home.results.title_en=De vrais parents. De vrais r\u00e9sultats.
home.title_en=GenParenting AI
home.welcome=Bienvenue chez Parent Genius AI
home.why.card1.text_en=Recevez des conseils quotidiens adapt\u00e9s \u00e0 l'\u00e2ge, aux besoins et au rythme de croissance de votre enfant \u2014 soutenus par des experts.
home.why.card1.title_en=Soutien parental personnalis\u00e9 :
home.why.card2.text_en=D\u00e9bloquez des arts, des histoires et des jeux qui stimulent la croissance \u00e9motionnelle et cognitive.
home.why.card2.title_en=Cr\u00e9ativit\u00e9 et apprentissage, en un seul endroit
home.why.card3.text_en=Apprenez avec de vrais parents et des experts v\u00e9rifi\u00e9s, \u00e0 tout moment.
home.why.card3.title_en=Acc\u00e8s \u00e0 la communaut\u00e9 et aux experts
home.why.learn_en=En savoir plus \u2192
home.why.title_en=Pourquoi GenParenting AI ?
index-caption-19=Parenting
index-caption-20=\u00e0 port\u00e9e de main
index-caption-21=Souhaitez-vous avoir des conseils parentaux soutenus par des experts, instantan\u00e9ment ?
index-caption-22=Voulez-vous suivre les \u00e9tapes sans tableurs ?
index-caption-23=Avez-vous envie de trouver des moyens amusants de stimuler la cr\u00e9ativit\u00e9 et l'apprentissage \u00e0 la maison ?
index-caption-24=T\u00e9l\u00e9chargez l'application !
index-caption-241=T\u00e9l\u00e9chargez Genius Parenting AI et faites en sorte que le parenting soit\u2026 plus l\u00e9ger.
index-caption-25=Essai gratuit. Pas de carte de cr\u00e9dit n\u00e9cessaire.
joinus.apply.description=Int\u00e9ress\u00e9 \u00e0 rejoindre notre mission ? Envoyez votre CV et une courte introduction \u00e0
joinus.apply.title=Comment postuler
joinus.company.location=Emplacement :
joinus.company.name=Entreprise :
joinus.company.website=Site Web :
joinus.company.workemail=Email professionnel :
joinus.description=Chez Parent Genius AI, nous construisons l'avenir du soutien parental. Nous valorisons l'innovation, la transparence et la collaboration. Rejoignez notre \u00e9quipe et aidez \u00e0 fa\u00e7onner un avenir meilleur pour les familles du monde entier !
joinus.education.description1=Nous recherchons un expert passionn\u00e9 en \u00e9ducation des enfants pour nous aider \u00e0 d\u00e9velopper du contenu parental bas\u00e9 sur des preuves.
joinus.education.description2=Responsabilit\u00e9s :
joinus.education.requirement1=Formation en d\u00e9veloppement de l'enfant, \u00e9ducation ou psychologie.
joinus.education.requirement2=Exp\u00e9rience en conception de programmes ou en \u00e9ducation de la petite enfance.
joinus.education.requirement3=Excellentes comp\u00e9tences en communication et en r\u00e9daction.
joinus.education.requirements=Exigences :
joinus.education.responsibility1=Cr\u00e9er des ressources parentales engageantes et bas\u00e9es sur la recherche.
joinus.education.responsibility2=Collaborer avec des ing\u00e9nieurs en IA pour am\u00e9liorer les recommandations \u00e9ducatives.
joinus.education.responsibility3=Conseiller sur la psychologie de l'enfant et les meilleures pratiques de d\u00e9veloppement.
joinus.education.title=Expert en \u00e9ducation des enfants
joinus.title=Titre de la page - Parent Genius AI
joinus.title1=Rejoignez-nous !
joinus.uiux.description1=Nous recherchons un designer UI/UX cr\u00e9atif capable de cr\u00e9er des exp\u00e9riences utilisateur intuitives et visuellement attrayantes pour notre plateforme.
joinus.uiux.description2=Responsabilit\u00e9s :
joinus.uiux.requirement1=Plus de 2 ans d'exp\u00e9rience en design UI/UX.
joinus.uiux.requirement2=Ma\u00eetrise de Figma, Adobe XD ou d'outils similaires.
joinus.uiux.requirement3=Compr\u00e9hension des principes de design centr\u00e9 sur l'utilisateur.
joinus.uiux.requirements=Exigences :
joinus.uiux.responsibility1=Concevoir et prototyper des interfaces conviviales pour les applications web et mobiles.
joinus.uiux.responsibility2=Collaborer avec les d\u00e9veloppeurs et les parties prenantes pour garantir une exp\u00e9rience utilisateur fluide.
joinus.uiux.responsibility3=R\u00e9aliser des recherches utilisateurs et des tests d'utilisabilit\u00e9 pour am\u00e9liorer le design du produit.
joinus.uiux.title=Designer UI/UX
login.page.title=Connexion
membership-caption-19=Parce qu'\u00e9lever un enfant n\u00e9cessite un village \u2014 et nous en construisons un pour vous.
membership-caption-21=Rejoignez la communaut\u00e9 et partagez vos pens\u00e9es et probl\u00e8mes
membership-caption-24=T\u00e9l\u00e9chargez l'application !
membership-caption-25=Gratuit \u00e0 essayer. Pas de carte de cr\u00e9dit n\u00e9cessaire.
membership-caption-262=\u00ab Les cours avanc\u00e9s m'ont donn\u00e9 des strat\u00e9gies pratiques que je pouvais utiliser imm\u00e9diatement \u2014 on a l'impression que cette application grandit r\u00e9ellement avec moi. \u00bb
membership-caption-263=Parent de 2 enfants
membership-caption-264=\u00ab Les cercles de parents sont incroyables. J'ai enfin trouv\u00e9 des personnes qui comprennent mes luttes sans jugement. \u00bb
membership-caption-265=Parent pour la premi\u00e8re fois
membership-caption-266=\u00ab Pratique, rassurant et rapide. Les listes de contr\u00f4le sont en or. \u00bb
membership-caption-267=Mei, parent pour la premi\u00e8re fois
membership.benefits.item1=Cours avanc\u00e9s non disponibles dans le plan gratuit
membership.benefits.item2=Q&R en direct avec des experts en parentalit\u00e9
membership.benefits.item3=Cercles de parents sur invitation uniquement pour des connexions plus profondes
membership.benefits.item4=Acc\u00e8s anticip\u00e9 \u00e0 de nouveaux outils et fonctionnalit\u00e9s
membership.benefits.item5=R\u00e9ductions sur les ressources et ateliers partenaires
membership.benefits.title=Avantages Exclusifs pour les Membres
membership.cta.primary=Devenir Membre
membership.cta.secondary=En Savoir Plus
membership.hero.subtitle=Pour les parents qui souhaitent aller plus loin, grandir davantage et d\u00e9bloquer plus...
membership.hero.title=Adh\u00e9sion GenParenting AI
membership.how.cta=Commencez par le Test de Personnalit\u00e9
membership.how.step1=Passez le Test de Personnalit\u00e9 de 30 Secondes \u2014 d\u00e9couvrez votre style parental.
membership.how.step2=Explorez votre parcours de Cours de Base.
membership.how.step3=Passez \u00e0 l'Adh\u00e9sion et d\u00e9bloquez des cours avanc\u00e9s + avantages.
membership.how.title=Comment \u00c7a Marche
membership.inside.footer=Chacun est une version \u00e9tendue des Cours de Base, remplie de conseils \u00e9tape par \u00e9tape, d'exercices pratiques et de strat\u00e9gies dirig\u00e9es par des experts.
membership.inside.item1=Cours de Parentalit\u00e9 Avanc\u00e9s
membership.inside.item10=Quelles comp\u00e9tences les g\u00e9n\u00e9rations futures auront-elles besoin ?
membership.inside.item11=Analyse de sentiment aliment\u00e9e par l'IA pour la parentalit\u00e9 et la compr\u00e9hension \u00e9motionnelle
membership.inside.item2=Allez au-del\u00e0 des fondations avec des conseils pratiques et approfondis.
membership.inside.item3=Les cours r\u00e9serv\u00e9s aux membres comprennent :
membership.inside.item4=D\u00e9velopper l'intelligence \u00e9motionnelle chez les parents
membership.inside.item5=Pens\u00e9e cr\u00e9ative dans un monde d'IA
membership.inside.item6=G\u00e9rer les conflits quotidiens avec confiance
membership.inside.item7=Sant\u00e9 mentale et bien-\u00eatre \u00e9motionnel \u00e0 l'\u00e8re de l'IA
membership.inside.item8=\u00c9tudier plus intelligemment : IA + STEM pour les parents et les enfants
membership.inside.item9=Familles intelligentes en gestion du temps : comp\u00e9tences en gestion du temps ensemble
membership.inside.title=Qu'est-ce qui se trouve dans l'adh\u00e9sion ?
membership.intro.lead=La parentalit\u00e9 est un voyage \u2014 et parfois, les bases ne suffisent tout simplement pas...
membership.intro.title1=Parce que la parentalit\u00e9
membership.intro.title2=ne s'arr\u00eate pas aux bases
membership.results.title_en=Voix des Parents
membership.who.card1.text=Parents qui ont d\u00e9j\u00e0 compl\u00e9t\u00e9 nos Cours de Base et souhaitent plus de profondeur.
membership.who.card1.title=Parents
membership.who.card2.text=Familles faisant face \u00e0 des d\u00e9fis quotidiens complexes \u00e0 la recherche de strat\u00e9gies pratiques.
membership.who.card2.title=Familles
membership.who.card3.text=Aidants qui croient en la croissance continue et souhaitent se connecter avec des parents partageant les m\u00eames id\u00e9es.
membership.who.card3.title=Aidants
membership.who.foot=Consid\u00e9rez l'adh\u00e9sion comme votre niveau \u00ab dipl\u00f4m\u00e9 \u00bb en parentalit\u00e9 \u2014 adapt\u00e9 aux r\u00e9alit\u00e9s auxquelles vous \u00eates confront\u00e9 aujourd'hui.
membership.who.title=Pour Qui est l'Adh\u00e9sion ?
navbar.admin.courses=Cours
navbar.caption3=Communaut\u00e9
navbar.caption5=Connecter
navbar.caption6.1=Admin
navbar.caption61=Devenir membre
navbar.caption8=Connexion
navbar.profile=Profil
navbar_aboutus=\u00c0 propos de nous
navbar_faq=FAQ
navbar_faq.caption1=Parents
navbar_faq.caption2=Retour d'information
navbar_logout=D\u00e9connexion
navbar_seg1=D\u00e9veloppement \u00e9motionnel
navbar_seg2=\u00c9cole et vie sociale
navbar_seg3=Croissance et jalons
navbar_seg4=Ressources parentales
navbar_seg5=Experts en enfants
navbar_segments=Segments
new-article.text1=Nouvel article | Genius Parenting AI
new-course.cap1=Cr\u00e9er un nouveau cours
new-course.cap2=Titre du cours
new-course.cap3=Entrez le titre de votre nouveau cours. Vous pouvez ajouter du contenu apr\u00e8s la cr\u00e9ation.
new-course.cap4=Image d'ic\u00f4ne (optionnel)
new-course.cap5=Enregistrer et continuer \u00e0 \u00e9diter
new-course.cap6=Annuler
posts.cap2=Publier
posts.cap3=Chargement...
posts.page.title=Publications - Parent Genius AI
posts.placeholder.cap1=Que pensez-vous ?
seg-ai-chat.benefits.badge.a=A
seg-ai-chat.benefits.badge.q=Q
seg-ai-chat.benefits.behavior.kicker=COMPORTEMENT & CRISES
seg-ai-chat.benefits.behavior.quote=\u00ab Que devrais-je faire quand mon tout-petit continue de frapper ? \u00bb
seg-ai-chat.benefits.emotion.kicker=SOUTIEN \u00c9MOTIONNEL POUR VOUS
seg-ai-chat.benefits.emotion.quote="J'ai l'impression d'\u00e9chouer. Est-ce normal ?"
seg-ai-chat.benefits.leadText=Contrairement aux bots IA g\u00e9n\u00e9riques, Genius Chat vit et respire la parentalit\u00e9. Il ne se contente pas de cracher des r\u00e9ponses \u2014 il vous coache doucement, vous soutient et grandit avec vous.
seg-ai-chat.benefits.leadTitle=Con\u00e7u pour les parents, pas pour les robots
seg-ai-chat.benefits.lorem.kicker=LOREM IPSUM DOLOR
seg-ai-chat.benefits.lorem.quote=\u00ab Lorem ipsum dolor sit amet cons ectetu ? \u00bb
seg-ai-chat.benefits.mini.kicker=MINI-COURS & NOUVELLES D'APPRENTISSAGE
seg-ai-chat.benefits.mini.quote="Je veux apprendre \u00e0 \u00eatre parent sans crier."
seg-ai-chat.benefits.routines.kicker=ROUTINES QUOTIDIENNES
seg-ai-chat.benefits.routines.quote="Comment faire pour que mon enfant s'endorme sans combats ?"
seg-ai-chat.benefits.school.kicker=\u00c9COLE & APPRENTISSAGE
seg-ai-chat.benefits.school.quote=Genius Chat vous aide \u00e0 coacher plut\u00f4t qu'\u00e0 contr\u00f4ler.
seg-ai-chat.benefits.subtitle=Voici ce que d'autres parents demandent \u2014 et adorent :
seg-ai-chat.benefits.title=De quoi pouvez-vous parler avec Genius Chat ?
seg-ai-chat.cta.bullet1=Pas de rendez-vous. Pas de jugement. Juste une aide r\u00e9elle, au moment o\u00f9 vous en avez besoin.
seg-ai-chat.cta.downloadSub=Gratuit \u00e0 essayer. Pas de carte de cr\u00e9dit requise.
seg-ai-chat.cta.downloadTitle=T\u00e9l\u00e9chargez l'application
seg-ai-chat.cta.title=Commencez \u00e0 parler \u00e0 Genius AI \u2014 Gratuit
seg-ai-chat.hero.body=La parentalit\u00e9 est pleine de questions, de doutes et de moments de \u00ab Est-ce que je fais \u00e7a bien ? \u00bb...
seg-ai-chat.hero.startBtn=T\u00e9l\u00e9chargez l'App
seg-ai-chat.hero.tagline=Ce n'est pas juste intelligent \u2014 \u00e7a vous comprend
seg-ai-chat.meta.title=Genius AI Chat \u2013 GeniusParenting AI
seg-ai-chat.strip.item1=Utiliser un langage empathique et non-jugeant
seg-ai-chat.strip.item2=Valider les \u00e9motions avant d'offrir des outils
seg-ai-chat.strip.item3=S'adapter \u00e0 votre style parental et \u00e0 l'\u00e2ge de votre enfant
seg-ai-chat.strip.sub=Nous avons entra\u00een\u00e9 Genius Chat \u00e0\u2026
seg-ai-chat.strip.title=Pourquoi cela semble si humain
seg-ai-chat.testim.dialog.bot="Cela a d\u00fb \u00eatre vraiment difficile \u00e0 entendre. Quand les enfants disent cela, cela signifie g\u00e9n\u00e9ralement qu'ils sont 	      d\u00e9bord\u00e9s. Voudriez-vous un script apaisant que vous pouvez utiliser aujourd'hui ?"
seg-ai-chat.testim.dialog.user=\u00ab Mon enfant dit 'Je te d\u00e9teste !' \u2014 que devrais-je faire ? \u00bb
seg-ai-chat.testimonial1.author=Erin, maman de deux enfants
seg-ai-chat.testimonial1.text=\u201cGenius Parenting AI a transform\u00e9 mes soir\u00e9es. Il m'a donn\u00e9 des scripts doux et des \u00e9tapes concr\u00e8tes \u2014 notre heure du coucher est \u00e0 nouveau calme.\u201d
seg-ai-chat.testimonial2.author=Jacob, papa pour la premi\u00e8re fois
seg-ai-chat.testimonial2.text=\u201cJe dicte une question pendant la sieste et je re\u00e7ois une r\u00e9ponse qui a du sens. On dirait que je texte un coach.\u201d
seg-ai-chat.testimonial3.author=Alia
seg-ai-chat.testimonial3.text=\u201cLes exemples de \u2018ce qu'il faut dire\u2019 sont en or. Je les capture d'\u00e9cran et les utilise sur le moment.\u201d
seg-ai-chat.testimonials.next=\u2192
seg-ai-chat.testimonials.prev=\u2190
seg-ai-chat.testimonials.title=Vrais parents. Vrais r\u00e9sultats.
seg-community-caption-262="Genius Parenting AI a transform\u00e9 mon approche \u2014 c'est \u00e0 la fois un soutien \u00e9motionnel et une \u00e9tincelle cr\u00e9ative, le tout dans une seule application."
seg-community-caption-263=Aisha, maman d'un enfant de 4 ans
seg-community-caption-264="J'adore le suivi des \u00e9tapes ! Cela me garde calme et m'aide \u00e0 suivre les progr\u00e8s de ma fille sans effort."
seg-community-caption-265=David, p\u00e8re d'un enfant de 5 ans
seg-community-caption-266="Pratique, rassurant et rapide. Les listes de contr\u00f4le sont en or."
seg-community-caption-267=Mei, parent novice
seg-community-chat.cta.bullet1=Partagez votre exp\u00e9rience dans la communaut\u00e9.
seg-community-chat.cta.downloadSub=Essai gratuit. Pas de carte de cr\u00e9dit n\u00e9cessaire.
seg-community-chat.cta.downloadTitle=T\u00e9l\u00e9charger l'application
seg-community-chat.cta.title=Rejoignez la communaut\u00e9 aujourd'hui \u2014 Gratuit
seg-community-chat.hero.startBtn=T\u00e9l\u00e9charger l'application
seg-community-chat.hero.tagline=Parce que la parentalit\u00e9 est meilleure ensemble.
seg-community-chat.meta.title=Genius AI Chat \u2013 GeniusParenting AI
seg-community-chat.strip.item1=Vous n'\u00eates pas seul \u2014 connectez-vous avec des personnes qui comprennent
seg-community-chat.strip.item2=Ressentez de l'inspiration, pas de jugement
seg-community-chat.strip.item3=Obtenez des solutions concr\u00e8tes de parents sur le m\u00eame chemin
seg-community-chat.strip.title=Pourquoi rejoindre la communaut\u00e9 ?
seg-community-testmonials.title_en=De vrais parents. De vrais r\u00e9sultats.
seg-community.hero.title=Bienvenue dans la communaut\u00e9 Genius Parenting
seg-community.why.card1.text_en=Obtenez des informations quotidiennes adapt\u00e9es \u00e0 l'\u00e2ge, aux besoins et au rythme de croissance de votre enfant \u2014 soutenues par des experts.
seg-community.why.card1.title_en=Cercles de parents
seg-community.why.card2.text_en=D\u00e9bloquez des arts, des histoires et des jeux qui stimulent la croissance \u00e9motionnelle et cognitive.
seg-community.why.card2.title_en=Q&R en direct + V\u00e9rifications hebdomadaires
seg-community.why.card3.text_en=Apprenez avec de vrais parents et des experts v\u00e9rifi\u00e9s, chaque fois que vous en avez besoin.
seg-community.why.card3.title_en=\u00c9change de conseils entre parents
seg-community.why.learn_en=En savoir plus \u2192
seg-community.why.title_en=Qu'est-ce qu'il y a \u00e0 l'int\u00e9rieur ?
seg-emotion-bottom-caption-19=Parentalit\u00e9
seg-emotion-bottom-caption-20=juste \u00e0 un tap
seg-emotion-bottom-caption-24=T\u00e9l\u00e9chargez l'application !
seg-emotion-bottom-caption-25=Gratuit \u00e0 essayer. Pas de carte de cr\u00e9dit n\u00e9cessaire.
seg-emotion-bottom-caption-33=Chez GenParenting AI, nous croyons que lorsque les parents se sentent soutenus, les enfants s'\u00e9panouissent. Et quand les enfants s'\u00e9panouissent, l'avenir devient plus radieux pour nous tous.
seg-emotion-cta-bullet1=Astuce Puissante personnalis\u00e9e que vous pouvez utiliser imm\u00e9diatement
seg-emotion-cta-bullet2=Recommandations de Mini-Cours pour d\u00e9velopper vos forces (comme la Communication Ouverte, la Construction de Confiance, \u00c9lever des Enfants Curieux et Cr\u00e9atifs)
seg-emotion-cta-bullet3=Acc\u00e8s \u00e0 des sujets br\u00fblants et des discussions communautaires o\u00f9 tous les parents partagent leurs histoires
seg-emotion-cta-download-sub=Gratuit \u00e0 essayer. Pas de carte de cr\u00e9dit requise.
seg-emotion-cta-download-title=T\u00e9l\u00e9chargez l'App
seg-emotion-cta-title=Apr\u00e8s le quiz : Ce que vous d\u00e9bloquerez
seg-emotion-download-app=T\u00e9l\u00e9chargez l'application
seg-emotion-hero-item1=Votre type de personnalit\u00e9 parentale
seg-emotion-hero-item2=Un conseil puissant pour rendre cette semaine plus fluide
seg-emotion-hero-item3=Un badge \u00e0 afficher dans l'application
seg-emotion-hero-item4=Suggestions de mini-cours adapt\u00e9es \u00e0 votre style parental
seg-emotion-hero-sub=\u00catre un parent international n'est pas facile \u2014 vous jonglez avec la culture, les langues et les styles parentaux. Mais devinez quoi ? Vous n'\u00eates pas seul.
seg-emotion-hero-title-line1=Parenting \u00e0 travers les fronti\u00e8res ?
seg-emotion-hero-title-line2=Trouvez votre vibe parentale !
seg-emotion-hero-youllget=Vous obtiendrez :
seg-emotion-sneak-card1-text=Fait des pauses, \u00e9coute, discute des choses. Calme mais parfois trop r\u00e9fl\u00e9chi.
seg-emotion-sneak-card1-title=M\u00e9langeur attentif
seg-emotion-sneak-card2-text=Ferme, ancr\u00e9e dans des valeurs, croit en la discipline et le respect.
seg-emotion-sneak-card2-title=Roche respectueuse
seg-emotion-sneak-card3-text=Libre, ludique, aime la joie d\u00e9sordonn\u00e9e et la connexion.
seg-emotion-sneak-card3-title=Flux cr\u00e9atif
seg-emotion-sneak-card4-text=Doux, d\u00e9contract\u00e9, peu d\u00e9rang\u00e9\u2026 la plupart du temps !
seg-emotion-sneak-card4-title=Gardien d\u00e9tendu
seg-emotion-sneak-cta=Pr\u00eat ? Faites le quiz
seg-emotion-sneak-title-line1=Aper\u00e7u de
seg-emotion-sneak-title-line2=personnalit\u00e9s parentales
seg-emotion-top-caption-101=Pourquoi c'est important
seg-emotion-top-caption-102=Des recherches de la Soci\u00e9t\u00e9 canadienne de p\u00e9diatrie montrent que les enfants qui grandissent avec un soutien \u00e9motionnel fort sont plus confiants, moins anxieux et meilleurs en r\u00e9solution de probl\u00e8mes. Les parents avec une haute intelligence \u00e9motionnelle (QE) \u00e9l\u00e8vent des enfants qui s'\u00e9panouissent non seulement \u00e0 l'\u00e9cole, mais aussi dans les amiti\u00e9s et les futurs lieux de travail.
seg-emotion-top-caption-34=D\u00e9veloppement \u00c9motionnel
seg-emotion-top-caption-35=\u00c9lever un enfant ne concerne pas seulement les jalons \u2014 c'est aussi une question d'\u00e9motions. Aider les enfants \u00e0 nommer, g\u00e9rer et exprimer leurs sentiments pose les bases d'une r\u00e9silience \u00e0 vie et de relations saines.
seg-emotion-top-caption-37=T\u00e9l\u00e9chargez l'application
seg-emotion-unlock-card1-text=Astuce Puissante personnalis\u00e9e que vous pouvez utiliser imm\u00e9diatement
seg-emotion-unlock-card1-title=Astuce Puissante
seg-emotion-unlock-card2-text=Recommandations de Mini-Cours pour d\u00e9velopper vos forces (comme la Communication Ouverte, la Construction de Confiance, \u00c9lever des Enfants Curieux et Cr\u00e9atifs)
seg-emotion-unlock-card2-title=Recommandations de Cours
seg-emotion-unlock-card3-text=Acc\u00e8s \u00e0 des sujets br\u00fblants et des discussions communautaires o\u00f9 tous les parents partagent leurs histoires
seg-emotion-unlock-card3-title=Sujets Br\u00fblants & Communaut\u00e9
seg-emotion-unlock-title=Apr\u00e8s le quiz : Ce que vous d\u00e9bloquerez
seg-emotion-why-item1=Rapide + amusant (juste 5 questions !)
seg-emotion-why-item2=Aucun jugement \u2014 seulement de l'encouragement
seg-emotion-why-item3=Con\u00e7u pour les parents internationaux naviguant dans un nouveau culture
seg-emotion-why-item4=Vous aide \u00e0 d\u00e9couvrir des conseils qui correspondent vraiment \u00e0 votre vibe
seg-emotion-why-title=Pourquoi passer le quiz ?
seg-experts-bottom-caption-19=Parenting
seg-experts-bottom-caption-20=\u00e0 port\u00e9e de main
seg-experts-bottom-caption-24=T\u00e9l\u00e9chargez l'application !
seg-experts-bottom-caption-25=Essai gratuit. Pas de carte de cr\u00e9dit requise.
seg-experts-bottom-caption-33=T\u00e9l\u00e9chargez Genius Parenting AI et rendez la parentalit\u00e9... plus l\u00e9g\u00e8re.
seg-experts-top-caption-101=Pourquoi c'est important
seg-experts-top-caption-102=Les parents sont bombard\u00e9s de conseils \u2014 certains utiles, d'autres nuisibles. L'acc\u00e8s \u00e0 des connaissances soutenues par des experts garantit que les familles construisent une confiance dans ce qui fonctionne vraiment. L'avis d'experts aide \u00e9galement les parents \u00e0 se sentir rassur\u00e9s, surtout dans les moments d'incertitude.
seg-experts-top-caption-34=Experts Enfants
seg-experts-top-caption-35=Parfois, les questions parentales n\u00e9cessitent plus qu'une recherche Google. Ce pilier pr\u00e9sente des id\u00e9es d'enfants psychologues, p\u00e9diatres, \u00e9ducateurs et experts culturels pour vous guider avec des conseils fiables et compatissants.
seg-experts-top-caption-37=T\u00e9l\u00e9chargez l'application
seg-growth-top-caption-101=Pourquoi c'est important
seg-growth-top-caption-102=La psychologie du d\u00e9veloppement (Piaget, Erikson) montre que chaque \u00e9tape apporte des opportunit\u00e9s et des risques uniques. Comprendre o\u00f9 se trouve votre enfant vous aide \u00e0 r\u00e9pondre avec empathie \u2014 pas avec pression.
seg-growth-top-caption-34=Croissance & Jalons
seg-growth-top-caption-35=Chaque \u00e9tape de l'enfance apporte une nouvelle croissance \u2014 des premiers pas aux premiers examens. Suivre les jalons ne consiste pas \u00e0 comparer, mais \u00e0 c\u00e9l\u00e9brer les progr\u00e8s et \u00e0 savoir quand soutenir une aide suppl\u00e9mentaire.
seg-growth-top-caption-37=T\u00e9l\u00e9chargez l'application
seg-mini-course-caption-1=Mini Cours \u2013 GeniusParenting AI
seg-mini-course-caption-10=Des strat\u00e9gies ancr\u00e9es dans la science du d\u00e9veloppement de l'enfant \u2014 sans fioritures.
seg-mini-course-caption-11=Cr\u00e9\u00e9 avec de vrais parents
seg-mini-course-caption-12=Test\u00e9 avec des familles occup\u00e9es pour s'adapter \u00e0 la vie r\u00e9elle.
seg-mini-course-caption-15=Deux niveaux de difficult\u00e9
seg-mini-course-caption-16=Choisissez votre rythme \u2014 d\u00e9buts simples ou plong\u00e9es plus profondes.
seg-mini-course-caption-17=Plans d'action faciles
seg-mini-course-caption-18=Routines \u00e9tape par \u00e9tape que vous pouvez utiliser le m\u00eame jour.
seg-mini-course-caption-19=R\u00e9sultats cette semaine
seg-mini-course-caption-2=Des mini-cours qui grandissent avec vous !
seg-mini-course-caption-20=De petits changements, un vrai progr\u00e8s que vous pouvez ressentir rapidement.
seg-mini-course-caption-21=Fonctionnalit\u00e9s qui rendent nos Mini Cours diff\u00e9rents
seg-mini-course-caption-25=Con\u00e7u avec la psychologie du d\u00e9veloppement + l'exp\u00e9rience v\u00e9cue
seg-mini-course-caption-26=\u00c0 votre rythme
seg-mini-course-caption-260=(le\u00e7ons de 8 \u00e0 12 minutes)
seg-mini-course-caption-261=Con\u00e7u avec la psychologie du d\u00e9veloppement + l'exp\u00e9rience v\u00e9cue
seg-mini-course-caption-262=\u00ab Le mini-cours sur la r\u00e9gulation \u00e9motionnelle a chang\u00e9 notre fa\u00e7on de parent\u00e9 \u2014 et a aid\u00e9 mon enfant \u00e0 se sentir vraiment compris. \u00bb
seg-mini-course-caption-263=Aisha, maman d'un enfant de 4 ans
seg-mini-course-caption-264=\u00ab J'adore le suivi des \u00e9tapes ! Cela me garde calme et m'aide \u00e0 suivre les progr\u00e8s de ma fille sans effort. \u00bb
seg-mini-course-caption-265=David, p\u00e8re d'un enfant de 5 ans
seg-mini-course-caption-266=\u00ab Pratique, rassurant et rapide. Les listes de contr\u00f4le sont en or. \u00bb
seg-mini-course-caption-267=Mei, parent novice
seg-mini-course-caption-3=Enfin, des conseils parentaux qui s'int\u00e8grent dans le temps de sieste. Des le\u00e7ons courtes, bas\u00e9es sur la science, con\u00e7ues avec de vrais parents et des experts en d\u00e9veloppement de l'enfant.
seg-mini-course-caption-36=Commencez votre premier mini-cours gratuit
seg-mini-course-caption-37=T\u00e9l\u00e9chargez l'application et commencez un cours court bas\u00e9 sur la science aujourd'hui.
seg-mini-course-caption-38=Gratuit \u00e0 essayer. Pas de carte de cr\u00e9dit n\u00e9cessaire.
seg-mini-course-caption-4=T\u00e9l\u00e9chargez l'application
seg-mini-course-caption-7=Enfin, des conseils parentaux qui s'int\u00e8grent dans le temps de sieste.
seg-mini-course-caption-8=Des le\u00e7ons pratiques et concises que vous pouvez commencer aujourd'hui. Bas\u00e9es sur la psychologie du d\u00e9veloppement et co-cr\u00e9\u00e9es avec de vraies familles.
seg-mini-course-caption-9=Bas\u00e9 sur la recherche et pratique
seg-parenting-bottom-caption-19=Parentalit\u00e9
seg-parenting-bottom-caption-20=juste \u00e0 un tap
seg-parenting-bottom-caption-24=T\u00e9l\u00e9chargez l'application !
seg-parenting-bottom-caption-25=Essai gratuit. Pas de carte de cr\u00e9dit requise.
seg-parenting-bottom-caption-33=T\u00e9l\u00e9chargez Genius Parenting AI et rendez la parentalit\u00e9... plus l\u00e9g\u00e8re.
seg-parenting-top-caption-101=Pourquoi c'est important
seg-parenting-top-caption-102=\u00catre parent est le seul emploi sans formation formelle. L'acc\u00e8s \u00e0 des ressources bas\u00e9es sur des preuves aide les parents \u00e0 se sentir moins isol\u00e9s et plus autonomes. Il ne s'agit pas de \u00ab parentalit\u00e9 parfaite \u00bb \u2014 il s'agit d'avoir les bons outils au bon moment.
seg-parenting-top-caption-34=Ressources pour les Parents
seg-parenting-top-caption-35=\u00catre parent n'est pas cens\u00e9 se faire seul. Ce pilier vous apporte des guides pratiques, des outils et des conseils \u2014 tout, des routines quotidiennes aux limites technologiques \u2014 pour que vous vous sentiez soutenu, pas accabl\u00e9.
seg-parenting-top-caption-37=T\u00e9l\u00e9chargez l'application
seg-school-bottom-caption-19=Parenting
seg-school-bottom-caption-20=\u00e0 port\u00e9e de main
seg-school-bottom-caption-24=T\u00e9l\u00e9chargez l'application !
seg-school-bottom-caption-25=Essai gratuit. Pas de carte de cr\u00e9dit requise.
seg-school-bottom-caption-33=T\u00e9l\u00e9chargez Genius Parenting AI et rendez la parentalit\u00e9... plus l\u00e9g\u00e8re.
seg-school-top-caption-101=Pourquoi c'est important
seg-school-top-caption-102=Des \u00e9tudes de l'Universit\u00e9 McGill montrent que les enfants qui se sentent soutenus socialement sont plus susceptibles de r\u00e9ussir acad\u00e9miquement. Les relations entre pairs et la collaboration entre parents et \u00e9coles jouent un r\u00f4le majeur dans la confiance, l'identit\u00e9 et le leadership futur.
seg-school-top-caption-34=\u00c9cole et vie sociale
seg-school-top-caption-35=Du premier jour de cr\u00e8che \u00e0 la navigation dans les cliques adolescentes, l'\u00e9cole et les amiti\u00e9s fa\u00e7onnent le monde d'un enfant. Les parents peuvent \u00eatre l'ancre - soutenant l'apprentissage, les comp\u00e9tences sociales et la r\u00e9silience lorsque des d\u00e9fis se pr\u00e9sentent.
seg-school-top-caption-37=T\u00e9l\u00e9chargez l'application
seg-topic.hero.title=Sujets br\u00fblants, discussions r\u00e9elles
seg-topics-chat.benefits.leadTitle=Qu'est-ce qui est \u00e0 la mode cette semaine ?
seg-topics-chat.cta.bullet1=Rejoignez Genius Parenting AI et ne soyez plus jamais parent en isolement.
seg-topics-chat.cta.downloadSub=Essai gratuit. Pas de carte de cr\u00e9dit n\u00e9cessaire.
seg-topics-chat.cta.downloadTitle=T\u00e9l\u00e9charger l'application
seg-topics-chat.cta.title=Curieux de savoir ce dont parlent les parents cette semaine ?
seg-topics-chat.hero.body=Avez-vous d\u00e9j\u00e0 l'impression d'\u00eatre le seul \u00e0 se demander sur les limites de temps d'\u00e9cran, les drames d'amiti\u00e9, ou ce qui est \u00ab trop t\u00f4t \u00bb pour les r\u00e9seaux sociaux ? Les sujets chauds rassemblent des questions tendance, des avis d'experts rapides et des histoires de parents r\u00e9els \u2014 le tout en un seul d\u00e9filement.
seg-topics-chat.hero.startBtn=T\u00e9l\u00e9chargez l'application
seg-topics-chat.hero.startBtn2=Explorer les sujets br\u00fblants
seg-topics-chat.hero.tagline=La parentalit\u00e9 \u00e9volue rapidement. Nous nous tenons \u00e0 jour \u2014 pour que vous n'ayez pas \u00e0 le faire.
seg-topics-chat.hero.title=Sujets chauds, discussions r\u00e9elles
seg-topics-chat.meta.title=Sujets Chauds \u2013 GeniusParenting AI
seg-topics-chat.strip.item1=S\u00e9lectionn\u00e9 par des coachs parentaux + d\u00e9tection de tendances par IA
seg-topics-chat.strip.item2=Culturellement inclusif, refl\u00e9tant les dynamiques familiales canadiennes
seg-topics-chat.strip.item3=M\u00e9lange de conseils d'experts faciles \u00e0 lire avec des voix de vrais parents
seg-topics-chat.strip.title=Qu'est-ce qui rend les sujets br\u00fblants uniques ?
seg-topics-chat.testimonials.title=Pouls de la communaut\u00e9
seg-topics-chat.topics.card1.subtitle=Ce qu'il faut rechercher \u2014 et comment soutenir sans pression.
seg-topics-chat.topics.card1.title=Mon enfant est-il en retard \u00e9motionnellement ?
seg-topics-chat.topics.card2.subtitle=Ce que dit la science + comment les vraies familles g\u00e8rent cela.
seg-topics-chat.topics.card2.title=Tantrums technologiques : combien de temps d'\u00e9cran est trop ?
seg-topics-chat.topics.card3.subtitle=Naviguer entre la langue, l'identit\u00e9 et les valeurs interg\u00e9n\u00e9rationnelles.
seg-topics-chat.topics.card3.title=\u00c9lever des enfants dans deux cultures
seg-topics-chat.topics.card4.subtitle=Sc\u00e9narios, cons\u00e9quences et plans de paix qui fonctionnent.
seg-topics-chat.topics.card4.title=Quand les fr\u00e8res et s\u0153urs se battent sale
seg-topics-chat.topics.card5.subtitle=Comment faire la diff\u00e9rence \u2014 et soutenir leur syst\u00e8me nerveux.
seg-topics-chat.topics.card5.title=Surcharge sensorielle ou \u00ab juste difficile \u00bb ?
seg-topics-chat.topics.card6.subtitle=Honn\u00eatet\u00e9 \u00e9motionnelle, d\u00e9finition des limites et gu\u00e9rison apr\u00e8s des mots durs.
seg-topics-chat.topics.card6.title=Mon enfant dit 'Je te d\u00e9teste' \u2014 Que faire maintenant ?
signup.page.title=S'inscrire
tips.cap0=Conseils
tips.cap1=Nouveau conseil
tips.cap4=Aucun conseil disponible pour le moment.
tips.loading.cap2=Chargement...
tips.loading.cap3=Chargement des conseils...
title.function.articlelist=Parent Genius AI
topics.cap0=Sujets
topics.cap1=Nouveau sujet
topics.cap2=Chargement...
topics.cap3=Chargement des sujets...
topics.cap4=Aucun sujet disponible pour le moment.
why-community-caption-19=Parce qu'\u00e9lever un enfant n\u00e9cessite un village \u2014 et nous en construisons un pour vous.
why-community-caption-21=Rejoignez la communaut\u00e9 et partagez vos pens\u00e9es et probl\u00e8mes
why-community-caption-24=T\u00e9l\u00e9chargez l'application !
why-community-caption-25=Essai gratuit. Pas de carte de cr\u00e9dit requise.
why-community-hero-above-title-en=Communaut\u00e9 & Expert
why-community.get.Confidence.desc_en=Encouragement qui vous rappelle : vous n'\u00eates pas seul dans cette aventure.
why-community.get.Confidence.title_en=Encouragement
why-community.get.insights.desc_en=Un espace s\u00fbr entre parents pour poser des questions et \u00e9changer des histoires.
why-community.get.insights.title_en=Espace S\u00fbr
why-community.get.strategies.desc_en=Acc\u00e8s \u00e0 des experts en d\u00e9veloppement de l'enfant v\u00e9rifi\u00e9s pour des r\u00e9ponses fiables.
why-community.get.strategies.title_en=Experts Enfants
why-community.get.tips.desc_en=Groupes de soutien en temps r\u00e9el pour diff\u00e9rentes \u00e9tapes de la parentalit\u00e9.
why-community.get.tips.title_en=Groupes de Soutien
why-community.get.title_en=Ce que vous obtiendrez :
why-community.hero.subtitle_en=\u00catre parent peut sembler solitaire, mais cela ne doit pas l'\u00eatre. Avec GenParenting AI, vous rejoignez une communaut\u00e9 de parents du monde entier \u2014 tous partageant des exp\u00e9riences, des d\u00e9fis et de vraies victoires. Et quand vous avez besoin de conseils d'experts, ils sont \u00e9galement l\u00e0.
why-community.hero.title_en=Vous n'\u00eates pas seul
why-community.title_en=GenParenting AI
why-creativity-caption-19=Parce que l'apprentissage ne concerne pas les feuilles de travail \u2014 il s'agit d'\u00e9merveillement.
why-creativity-caption-21=Explorez les outils cr\u00e9atifs dans les cours
why-creativity-caption-24=T\u00e9l\u00e9chargez l'application !
why-creativity-caption-25=Essai gratuit. Pas de carte de cr\u00e9dit requise.
why-creativity-hero-above-title-en=Cr\u00e9ativit\u00e9 & Apprentissage, en un seul hub
why-creativity.get.Confidence.desc_en=Vous montrant pourquoi ces activit\u00e9s sont importantes pour le d\u00e9veloppement de votre enfant.
why-creativity.get.Confidence.title_en=Aper\u00e7us sur la parentalit\u00e9
why-creativity.get.insights.desc_en=Favoriser l'empathie, la r\u00e9silience et la r\u00e9solution de probl\u00e8mes.
why-creativity.get.insights.title_en=R\u00e9cits & Jeux
why-creativity.get.strategies.desc_en=Des moyens simples et amusants de d\u00e9velopper la concentration et la cr\u00e9ativit\u00e9 \u00e0 la maison.
why-creativity.get.strategies.title_en=Art & Activit\u00e9s
why-creativity.get.tips.desc_en=Des id\u00e9es que vous pouvez utiliser \u00e0 tout moment (des voyages en voiture aux jours de pluie).
why-creativity.get.tips.title_en=Invitations \u00e0 l'apprentissage guid\u00e9
why-creativity.get.title_en=Ce que vous trouverez :
why-creativity.hero.subtitle_en=Les enfants apprennent mieux gr\u00e2ce \u00e0 la curiosit\u00e9, \u00e0 l'imagination et au jeu. Chez GenParenting AI, nous vous offrons un hub rempli d'outils cr\u00e9atifs qui aident \u00e0 stimuler \u00e0 la fois l'intelligence \u00e9motionnelle et la croissance cognitive.
why-creativity.hero.title_en=L\u00e0 o\u00f9 le jeu rencontre la croissance
why-creativity.title_en=GenParenting AI
why-parenting-caption-19=Parce que les conseils parentaux ne fonctionnent que s'ils fonctionnent pour vous.
why-parenting-caption-21=Passez le quiz de 30 secondes pour obtenir votre plan personnalis\u00e9
why-parenting-caption-24=T\u00e9l\u00e9chargez l'application !
why-parenting-caption-25=Essai gratuit. Pas de carte de cr\u00e9dit requise.
why-parenting-hero-above-title-en=Soutien parental personnalis\u00e9
why-parenting.get.Confidence.desc_en=Confiance que les conseils que vous voyez sont soutenus par des experts en d\u00e9veloppement de l'enfant.
why-parenting.get.Confidence.title_en=Confiance
why-parenting.get.insights.desc_en=Aper\u00e7us quotidiens adapt\u00e9s \u00e0 l'\u00e2ge, aux besoins et au rythme de croissance de votre enfant.
why-parenting.get.insights.title_en=Aper\u00e7us
why-parenting.get.strategies.desc_en=Strat\u00e9gies parentales qui correspondent \u00e0 votre style de personnalit\u00e9.
why-parenting.get.strategies.title_en=Strat\u00e9gies
why-parenting.get.tips.desc_en=Aper\u00e7us quotidiens adapt\u00e9s \u00e0 l'\u00e2ge, aux besoins et au rythme de croissance de votre enfant.
why-parenting.get.tips.title_en=Aper\u00e7us
why-parenting.get.title_en=Ce que vous obtiendrez :
why-parenting.hero.subtitle_en=Aucune famille n'est la m\u00eame. C'est pourquoi GenParenting AI commence par apprendre \u00e0 vous conna\u00eetre \u2014 votre style, vos valeurs, votre stade de parentalit\u00e9. Gr\u00e2ce \u00e0 notre quiz de personnalit\u00e9 rapide et \u00e0 la configuration du profil de votre enfant, nous cr\u00e9ons une exp\u00e9rience quotidienne qui semble sur mesure pour votre foyer.
why-parenting.hero.title_en=La parentalit\u00e9 rendue personnelle
why-parenting.title_en=GenParenting AI
