about-caption-33=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987-\u098f, \u0986\u09ae\u09b0\u09be \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09bf \u09af\u0996\u09a8 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4 \u0985\u09a8\u09c1\u09ad\u09ac \u0995\u09b0\u09c7\u09a8, \u09a4\u0996\u09a8 \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09ac\u09bf\u0995\u09be\u09b6 \u0998\u099f\u09c7\u0964 \u098f\u09ac\u0982 \u09af\u0996\u09a8 \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09ac\u09bf\u0995\u09be\u09b6 \u0998\u099f\u09c7, \u09a4\u0996\u09a8 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09b8\u0995\u09b2\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09ce \u0989\u099c\u09cd\u099c\u09cd\u09ac\u09b2 \u09b9\u09af\u09bc\u0964
about-caption-34=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u0997\u09b2\u09cd\u09aa\u09c7\u09b0 \u09b6\u09c1\u09b0\u09c1
about-caption-35=\u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u09af\u09be\u09a4\u09cd\u09b0\u09be \u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u09a6\u09bf\u09af\u09bc\u09c7 \u09b6\u09c1\u09b0\u09c1 \u09b9\u09af\u09bc:
about-caption-36=\u201c\u0986\u09ae\u09bf \u0995\u09bf \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4? \u0986\u09ae\u09bf \u0995\u09bf \u09b8\u09a0\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u0995\u09b0\u099b\u09bf?\u201d
about-caption-37=\u0985\u09cd\u09af\u09be\u09aa \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
about-caption-38=\u09aa\u09bf\u09a4\u09c3\u09a4\u09cd\u09ac\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cb\u09a8 \u09ae\u09cd\u09af\u09be\u09a8\u09c1\u09af\u09bc\u09be\u09b2 \u09a8\u09c7\u0987
about-caption-39=\u0995\u09bf\u099b\u09c1 \u09b8\u09cd\u09ac\u09aa\u09cd\u09a8\u09a6\u09b0\u09cd\u09b6\u09c0, \u0986\u09b6\u09be \u09a8\u09bf\u09af\u09bc\u09c7 \u09aa\u09cd\u09b0\u09a5\u09ae\u09ac\u09be\u09b0 \u098f\u0995\u099f\u09bf \u09b6\u09bf\u09b6\u09c1\u0995\u09c7 \u09a7\u09b0\u09be\u09b0 \u0995\u09b2\u09cd\u09aa\u09a8\u09be \u0995\u09b0\u09c7\u0964 \u0995\u09bf\u099b\u09c1 \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09be\u09b6\u09c0 \u09b9\u09c3\u09a6\u09af\u09bc, \u0997\u09b0\u09cd\u09ad\u09be\u09ac\u09b8\u09cd\u09a5\u09be\u09b0 \u0986\u09a8\u09a8\u09cd\u09a6 \u098f\u09ac\u0982 \u0989\u09a6\u09cd\u09ac\u09c7\u0997\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09a4\u09c7 \u09b6\u09bf\u0996\u099b\u09c7\u0964 \u0995\u09bf\u099b\u09c1 \u09a8\u09a4\u09c1\u09a8 \u09a8\u09c7\u09b8\u09cd\u099f, \u09e9 \u099f\u09be\u09af\u09bc \u099c\u09c7\u0997\u09c7 \u09a5\u09be\u0995\u09be \u098f\u0995\u099f\u09bf \u0995\u09be\u09a8\u09cd\u09a8\u09be\u0995\u09be\u099f\u09bf \u0995\u09b0\u09be \u09b6\u09bf\u09b6\u09c1\u0995\u09c7 \u0995\u09cb\u09b2\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7\u0964 \u0985\u09a8\u09cd\u09af\u09b0\u09be \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u09a8\u09bf\u09b0\u09cd\u09ae\u09be\u09a4\u09be, \u09af\u09be\u09b0\u09be toddlers \u098f\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09c0\u09ae\u09be\u09a8\u09be \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3 \u0995\u09b0\u099b\u09c7 \u09af\u09be\u09b0\u09be \u09ac\u09bf\u09b6\u09cd\u09ac\u0995\u09c7 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u099b\u09c7, \u0985\u09a5\u09ac\u09be \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8\u0995\u09be\u09b0\u09c0 \u0997\u09be\u0987\u09a1, \u09af\u09be\u09b0\u09be \u099b\u09cb\u099f\u09a6\u09c7\u09b0 \u09b8\u09cd\u0995\u09c1\u09b2 \u098f\u09ac\u0982 \u09b8\u09cd\u09ac\u09be\u09a7\u09c0\u09a8\u09a4\u09be\u09b0 \u09a6\u09bf\u0995\u09c7 \u09aa\u09cd\u09b0\u09a5\u09ae \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa \u09a8\u09bf\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u099b\u09c7\u0964
about-caption-40=\u09aa\u09bf\u09a4\u09c3\u09a4\u09cd\u09ac \u09b8\u09ac\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09b2\u09be\u09a6\u09be \u09a6\u09c7\u0996\u09be\u09af\u09bc, \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u098f\u0995\u099f\u09bf \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09b8\u09b0\u09cd\u09ac\u099c\u09a8\u09c0\u09a8 - \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8, \u09a8\u09bf\u09b6\u09cd\u099a\u09af\u09bc\u09a4\u09be, \u098f\u09ac\u0982 \u09a8\u09bf\u09b0\u09cd\u09a6\u09c7\u09b6\u09a8\u09be\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09af\u09be \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u0986\u09aa\u09a8\u09be\u09b0 \u099c\u09c0\u09ac\u09a8\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ae\u09c7\u09b2\u09c7\u0964
about-caption-41new=\u098f\u099c\u09a8\u09cd\u09af\u0987 \u0986\u09ae\u09b0\u09be \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7\u099b\u09bf\u0964
about-caption-42=\u09ab\u09bf\u099a\u09be\u09b0\u0997\u09c1\u09b2\u09bf \u09a6\u09c7\u0996\u09c1\u09a8
about-caption-43=\u0995\u09c7\u09a8 \u0986\u09ae\u09b0\u09be \u098f\u0987 \u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7\u099b\u09bf
about-caption-44=\u0986\u09ae\u09b0\u09be \u098f\u0995\u099f\u09bf \u09ab\u09be\u0981\u0995 \u09a6\u09c7\u0996\u09c7\u099b\u09bf\u0964 \u0996\u09c1\u09ac \u09aa\u09cd\u09b0\u09be\u09af\u09bc\u0987, \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09a6\u09c7\u09b0 \u098f\u09ae\u09a8 \u09b8\u09be\u09a7\u09be\u09b0\u09a3 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6 \u09a6\u09c7\u0993\u09af\u09bc\u09be \u09b9\u09af\u09bc \u09af\u09be \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf, \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09a4\u09cd\u09ac, \u09ac\u09be \u099c\u09c0\u09ac\u09a8\u09c7\u09b0 \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc\u0995\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ab\u09b2\u09bf\u09a4 \u0995\u09b0\u09c7 \u09a8\u09be\u0964 \u09aa\u09bf\u09a4\u09c3\u09a4\u09cd\u09ac \u098f\u0995\u099f\u09bf \u0986\u0995\u09be\u09b0\u09c7 \u09ab\u09bf\u099f \u0995\u09b0\u09c7 \u09a8\u09be\u0964
about-caption-441=\u09a4\u09be\u09b9\u09b2\u09c7 \u0986\u09ae\u09b0\u09be \u099c\u09bf\u099c\u09cd\u099e\u09be\u09b8\u09be \u0995\u09b0\u09b2\u09be\u09ae: \u09af\u09a6\u09bf \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09a6\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u099f\u09c1\u09b2 \u09a5\u09be\u0995\u09c7 \u09af\u09be \u09a4\u09be\u09a6\u09c7\u09b0 \u09a0\u09bf\u0995 \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09a4\u09be\u09b0\u09be \u0986\u099b\u09c7 \u09b8\u09c7\u0996\u09be\u09a8\u09c7 \u09aa\u09cc\u0981\u099b\u09be\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7?
about-caption-45=\u098f\u0995\u099f\u09bf \u0995\u09c1\u0987\u099c \u09af\u09be \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09ac\u09c1\u099d\u09a4\u09c7 \u09ae\u09be\u09a4\u09cd\u09b0 \u09e9\u09e6 \u09b8\u09c7\u0995\u09c7\u09a8\u09cd\u09a1 \u09b8\u09ae\u09af\u09bc \u09a8\u09c7\u09af\u09bc\u0964
about-caption-46=\u098f\u0995\u099f\u09bf \u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u09b8\u0982\u09af\u09c1\u0995\u09cd\u09a4 \u09b9\u09af\u09bc, \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u098f\u0995\u09b8\u09be\u09a5\u09c7 \u09ac\u09c7\u09a1\u09bc\u09c7 \u0993\u09a0\u09c7\u0964
about-caption-47=\u098f\u0995\u099f\u09bf \u098f\u0986\u0987 \u099a\u09cd\u09af\u09be\u099f \u09b8\u09b9\u09be\u09af\u09bc\u0995 \u09af\u09be \u0995\u0996\u09a8\u0993 \u0998\u09c1\u09ae\u09be\u09af\u09bc \u09a8\u09be, \u09af\u0996\u09a8 \u0985\u09a8\u09cd\u09af \u0995\u09c7\u0989 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09a8\u09be \u09a4\u0996\u09a8 \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4\u0964
about-caption-48=\u099f\u09bf\u09aa\u09b8 \u098f\u09ac\u0982 \u0995\u09cb\u09b0\u09cd\u09b8 \u09af\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09a4\u09cd\u09ac\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ae\u09c7\u09b2\u09c7, \u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ac\u09af\u09bc\u09b8\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a8\u09af\u09bc\u0964
about-caption-49=\u0986\u09ae\u09b0\u09be \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7\u099b\u09bf \u09af\u09be\u09a4\u09c7 \u098f\u099f\u09bf \u09b8\u09c7\u0987 \u09b8\u0999\u09cd\u0997\u09c0 \u09b9\u09af\u09bc\u0964 \u0986\u09b0\u09c7\u0995\u099f\u09bf \u201c\u0995\u09bf\u09ad\u09be\u09ac\u09c7\u201d \u09ae\u09cd\u09af\u09be\u09a8\u09c1\u09af\u09bc\u09be\u09b2 \u09a8\u09af\u09bc, \u09ac\u09b0\u0982 \u098f\u0995\u099f\u09bf \u0997\u09be\u0987\u09a1 \u09af\u09be \u09aa\u09cd\u09b0\u09a5\u09ae\u09c7 \u09b6\u09cb\u09a8\u09c7, \u09a4\u09be\u09b0\u09aa\u09b0 \u098f\u09ae\u09a8\u09ad\u09be\u09ac\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be \u099c\u09be\u09a8\u09be\u09af\u09bc \u09af\u09be \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4, \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09bf\u0995 \u098f\u09ac\u0982 \u09b8\u09b9\u09be\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b6\u09c0\u09b2 \u09ae\u09a8\u09c7 \u09b9\u09af\u09bc\u0964
about-caption-50=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09a6\u09c3\u09b7\u09cd\u099f\u09bf
about-caption-51=\u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09a6\u09c7\u09b0 \u0995\u09cd\u09b7\u09ae\u09a4\u09be\u09af\u09bc\u09a8 \u0995\u09b0\u09be \u099c\u09cd\u099e\u09be\u09a8\u09c7\u09b0, \u09b8\u09b0\u099e\u09cd\u099c\u09be\u09ae\u0997\u09c1\u09b2\u09bf\u09b0, \u098f\u09ac\u0982 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09af\u09be \u09a4\u09be\u09a6\u09c7\u09b0 \u09aa\u09cd\u09b0\u09c7\u09ae\u09ae\u09af\u09bc, \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8\u09b6\u09c0\u09b2 \u09aa\u09b0\u09bf\u09ac\u09be\u09b0 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be \u0995\u09b0\u09c7 \u09af\u09be \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf nurtures, \u09b8\u09cd\u09a5\u09bf\u09a4\u09bf\u09b8\u09cd\u09a5\u09be\u09aa\u0995\u09a4\u09be fosters, \u098f\u09ac\u0982 \u09aa\u09b0\u09ac\u09b0\u09cd\u09a4\u09c0 \u09aa\u09cd\u09b0\u099c\u09a8\u09cd\u09ae\u0995\u09c7 \u0986\u09a4\u09cd\u09ae\u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8, \u09b8\u09b9\u09be\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf, \u098f\u09ac\u0982 \u0995\u09cc\u09a4\u09c2\u09b9\u09b2 \u09a8\u09bf\u09af\u09bc\u09c7 \u09b8\u09ab\u09b2 \u09b9\u09a4\u09c7 \u0985\u09a8\u09c1\u09aa\u09cd\u09b0\u09be\u09a3\u09bf\u09a4 \u0995\u09b0\u09c7\u0964
about-caption-52=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09ae\u09bf\u09b6\u09a8
about-caption-53=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09ae\u09bf\u09b6\u09a8 \u09b9\u09b2 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09a6\u09c7\u09b0 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09b0 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf, \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6, \u098f\u09ac\u0982 \u0989\u09a6\u09cd\u09ad\u09be\u09ac\u09a8\u09c0 \u09b8\u09ae\u09cd\u09aa\u09a6 \u09aa\u09cd\u09b0\u09a6\u09be\u09a8 \u0995\u09b0\u09be, \u09a4\u09be\u09a6\u09c7\u09b0 nurturing \u09aa\u09b0\u09bf\u09ac\u09c7\u09b6 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be \u0995\u09b0\u09be \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09ac\u09c7\u09a1\u09bc\u09c7 \u0993\u09a0\u09be, \u09b8\u09ab\u09b2 \u09b9\u0993\u09af\u09bc\u09be, \u098f\u09ac\u0982 \u099c\u09c0\u09ac\u09a8\u09c7 \u09b8\u09ab\u09b2 \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u09c0\u09af\u09bc \u09a6\u0995\u09cd\u09b7\u09a4\u09be \u09ac\u09bf\u0995\u09be\u09b6 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964
about-caption-54=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09b2\u09cb\u0997\u09cb \u0993 \u09ac\u09cd\u09b0\u09cd\u09af\u09be\u09a8\u09cd\u09a1 \u09aa\u09b0\u09bf\u099a\u09af\u09bc
about-caption-55=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09b2\u09cb\u0997\u09cb \u09a1\u09bf\u099c\u09be\u0987\u09a8\u09c7\u09b0 \u099a\u09c7\u09af\u09bc\u09c7 \u09ac\u09c7\u09b6\u09bf - \u098f\u099f\u09bf \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u09a4\u09c0\u0995\u0964
about-caption-56=\u09b0\u0999\u0997\u09c1\u09b2\u09bf \u09ac\u09c8\u099a\u09bf\u09a4\u09cd\u09b0\u09cd\u09af, \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4\u09bf, \u098f\u09ac\u0982 \u09aa\u09be\u09b0\u09bf\u09ac\u09be\u09b0\u09bf\u0995 \u09aa\u09cd\u09b0\u09c7\u09ae\u09c7\u09b0 \u0989\u09b7\u09cd\u09a3\u09a4\u09be \u0989\u09aa\u09b8\u09cd\u09a5\u09be\u09aa\u09a8 \u0995\u09b0\u09c7\u0964
about-caption-57-1=\u0997\u09cb\u09b2\u09be\u0995\u09be\u09b0 \u09ab\u09b0\u09cd\u09ae \u0985\u09b6\u09b0\u09cd\u09a4\u09c0\u09af\u09bc \u09aa\u09cd\u09b0\u09c7\u09ae \u098f\u09ac\u0982 \u09aa\u09bf\u09a4\u09c3\u09a4\u09cd\u09ac\u09c7\u09b0 \u0995\u0996\u09a8\u0993 \u09b6\u09c7\u09b7 \u09a8\u09be \u09b9\u0993\u09af\u09bc\u09be \u09af\u09be\u09a4\u09cd\u09b0\u09be\u0995\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09ab\u09b2\u09bf\u09a4 \u0995\u09b0\u09c7 - \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf, \u09b8\u0982\u09af\u09cb\u0997, \u098f\u09ac\u0982 \u09a8\u09a4\u09c1\u09a8 \u09b6\u09c1\u09b0\u09c1\u0964
about-caption-58=\u0986\u09a7\u09c1\u09a8\u09bf\u0995, \u09aa\u09b0\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u09b6\u09c8\u09b2\u09c0 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09cb\u0995\u09c7 \u09b8\u09b9\u099c \u098f\u09ac\u0982 \u09b8\u09b9\u099c\u09b2\u09ad\u09cd\u09af \u09b0\u09be\u0996\u09be\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u09b6\u09cd\u09b0\u09c1\u09a4\u09bf \u09a6\u09c7\u0996\u09be\u09af\u09bc\u0964
about-caption-60=\u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995 \u09aa\u09bf\u09a4\u09be\u09b0 \u099c\u09a8\u09cd\u09af, \u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995 \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc\u09c7
about-caption-61=\u09b8\u09cd\u09ac\u09aa\u09cd\u09a8\u09a6\u09b0\u09cd\u09b6\u09c0
about-caption-62=\u09aa\u09bf\u09a4\u09c3\u09a4\u09cd\u09ac\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ae\u09be\u09a8\u09b8\u09bf\u0995 \u098f\u09ac\u0982 \u09b6\u09be\u09b0\u09c0\u09b0\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4\u09bf \u09a8\u09c7\u0993\u09af\u09bc\u09be\u0964
about-caption-63=\u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09be\u09b6\u09c0 \u09b9\u09c3\u09a6\u09af\u09bc
about-caption-64=\u0997\u09b0\u09cd\u09ad\u09be\u09ac\u09b8\u09cd\u09a5\u09be\u09af\u09bc \u09a8\u09bf\u09b6\u09cd\u099a\u09af\u09bc\u09a4\u09be \u098f\u09ac\u0982 \u09a8\u09bf\u09b0\u09cd\u09a6\u09c7\u09b6\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0996\u09cb\u0981\u099c \u0995\u09b0\u09be\u0964
about-caption-65=\u09a8\u09a4\u09c1\u09a8 \u09a8\u09c7\u09b8\u09cd\u099f
about-caption-66=\u09b6\u09bf\u09b6\u09c1\u09b0 \u09b8\u0982\u0995\u09c7\u09a4, \u09a8\u09bf\u09a6\u09cd\u09b0\u09be\u09b9\u09c0\u09a8 \u09b0\u09be\u09a4, \u098f\u09ac\u0982 \u09ac\u09a8\u09cd\u09a7\u09a8 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u0985\u09ad\u09cd\u09af\u09b8\u09cd\u09a4 \u09b9\u0993\u09af\u09bc\u09be\u0964
about-caption-67=\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u09a8\u09bf\u09b0\u09cd\u09ae\u09be\u09a4\u09be
about-caption-68=\u09a4\u09c0\u09ac\u09cd\u09b0\u09a4\u09be \u098f\u09ac\u0982 \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09b8\u09cd\u09ac\u09be\u09a7\u09c0\u09a8\u09a4\u09be\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09be\u0964
about-caption-69=\u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8\u0995\u09be\u09b0\u09c0\u09b0 \u0997\u09be\u0987\u09a1
about-caption-70=\u09aa\u09cd\u09b0\u09be\u09a5\u09ae\u09bf\u0995 \u09b8\u09cd\u0995\u09c1\u09b2\u09c7\u09b0 \u09ac\u099b\u09b0, \u0995\u09cc\u09a4\u09c2\u09b9\u09b2, \u098f\u09ac\u0982 \u09b8\u09be\u09ae\u09be\u099c\u09bf\u0995 \u09a6\u0995\u09cd\u09b7\u09a4\u09be\u0995\u09c7 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u0995\u09b0\u09be\u0964
about-caption-71=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8
about-caption-72=\u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u0986\u099b\u09c7 \u09ac\u09be \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8? \u0986\u09ae\u09b0\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa\u09c7 \u098f\u0996\u09be\u09a8\u09c7 \u0986\u099b\u09bf\u0964
about-caption-73=\u0987\u09ae\u09c7\u0987\u09b2:
about-caption-74=support@geniusParentingAI.ca
about-caption-75=\u0995\u09cb\u09ae\u09cd\u09aa\u09be\u09a8\u09bf:
about-caption-76=GNM399 Ventures Corp.
about-caption-77=\u09a0\u09bf\u0995\u09be\u09a8\u09be:
about-caption-78=2112 W Broadway, Unit 208, Vancouver, BC V6K 2C8, \u0995\u09be\u09a8\u09be\u09a1\u09be
community.guidelines.title=\u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf \u0997\u09be\u0987\u09a1\u09b2\u09be\u0987\u09a8 - \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u098f\u0986\u0987
course-list.cap1=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u0995\u09cb\u09b0\u09cd\u09b8\u09b8\u09ae\u09c2\u09b9
course-list.cap2=\u09a8\u09a4\u09c1\u09a8 \u0995\u09cb\u09b0\u09cd\u09b8
course-list.cap3=\u09b2\u09cb\u09a1 \u09b9\u099a\u09cd\u099b\u09c7...
course-list.cap4=\u0995\u09cb\u09b0\u09cd\u09b8 \u09b2\u09cb\u09a1 \u09b9\u099a\u09cd\u099b\u09c7...
course-list.cap5=\u098f\u0996\u09a8 \u0995\u09cb\u09a8\u09cb \u0995\u09cb\u09b0\u09cd\u09b8 \u0989\u09aa\u09b2\u09ac\u09cd\u09a7 \u09a8\u09c7\u0987\u0964
edit-article.text1=\u09aa\u09cd\u09b0\u09ac\u09a8\u09cd\u09a7 \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8\u09be | \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987
edit-course.cap1=\u0995\u09cb\u09b0\u09cd\u09b8 \u09b2\u09cb\u09a1 \u09b9\u099a\u09cd\u099b\u09c7...
edit-course.cap2=\u0995\u09cb\u09b0\u09cd\u09b8 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09c1\u09a8
edit-course.cap3=\u09a4\u09be\u09b2\u09bf\u0995\u09be\u09af\u09bc \u09ab\u09bf\u09b0\u09c7 \u09af\u09be\u09a8
edit-course.cap4=\u0995\u09cb\u09b0\u09cd\u09b8\u09c7\u09b0 \u09b6\u09bf\u09b0\u09cb\u09a8\u09be\u09ae
edit-course.cap5=\u0986\u0987\u0995\u09a8 \u0987\u09ae\u09c7\u099c
edit-course.cap6=\u0995\u09cb\u09b0\u09cd\u09b8 \u0986\u0987\u0995\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u0987\u09ae\u09c7\u099c \u0986\u09aa\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8 (\u09af\u09c7\u09ae\u09a8, PNG, JPEG)\u0964
edit-course.cap7=\u0985\u09a8\u09c1\u09ac\u09be\u09a6 (JSON)
edit-course.cap8=\u0995\u09cb\u09b0\u09cd\u09b8 \u09ac\u09bf\u09b7\u09af\u09bc\u09ac\u09b8\u09cd\u09a4\u09c1
edit-expertessay.caption1=\u098f\u0995\u09cd\u09b8\u09aa\u09be\u09b0\u09cd\u099f \u09aa\u09cd\u09b0\u09ac\u09a8\u09cd\u09a7 \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8\u09be \u0995\u09b0\u09c1\u09a8
edit-expertessay.caption2=\u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8\u0997\u09c1\u09b2\u09bf \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09c1\u09a8
edit-expertessay.caption3=\u09ae\u09c1\u099b\u09c1\u09a8
edit-expertessay.caption4=\u09aa\u09bf\u099b\u09a8\u09c7
edit-expertessay.caption5=\u09b6\u09bf\u09b0\u09cb\u09a8\u09be\u09ae
edit-expertessay.caption6=\u09ac\u09bf\u09ac\u09b0\u09a3
edit-expertessay.caption7=\u098f\u0995\u09cd\u09b8\u09aa\u09be\u09b0\u09cd\u099f \u09b8\u09c7\u0995\u09b6\u09a8
edit.course.cap12=\u09a8\u09a4\u09c1\u09a8 \u0989\u09aa\u09be\u09a6\u09be\u09a8 \u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8
edit.tip.backtolist.cap3=\u09a4\u09be\u09b2\u09bf\u0995\u09be\u09af\u09bc \u09ab\u09bf\u09b0\u09c7 \u09af\u09be\u09a8
edit.tip.iconimage.cap5=\u0986\u0987\u0995\u09a8 \u0987\u09ae\u09c7\u099c (\u0990\u099a\u09cd\u099b\u09bf\u0995)
edit.tip.save.cap2=\u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8\u0997\u09c1\u09b2\u09bf \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09c1\u09a8
edit.tip.tiptext.cap4=\u099f\u09bf\u09aa \u099f\u09c7\u0995\u09cd\u09b8\u099f
edit.topic.addnewcomponent.cap=\u09a8\u09a4\u09c1\u09a8 \u0989\u09aa\u09be\u09a6\u09be\u09a8 \u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8
edit.topic.back.cap3=\u09a4\u09be\u09b2\u09bf\u0995\u09be\u09af\u09bc \u09ab\u09bf\u09b0\u09c7 \u09af\u09be\u09a8
edit.topic.save.cap2=\u09ac\u09bf\u09b7\u09af\u09bc \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09c1\u09a8
edit.topic.title.cap4=\u09ac\u09bf\u09b7\u09af\u09bc\u09c7\u09b0 \u09b6\u09bf\u09b0\u09cb\u09a8\u09be\u09ae
faq.answer1-1=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u09b9\u09b2 \u098f\u0995\u099f\u09bf \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u0985\u09cd\u09af\u09be\u09aa \u09af\u09be \u0995\u09be\u09a8\u09be\u09a1\u09be\u09af\u09bc \u0986\u09a8\u09cd\u09a4\u09b0\u09cd\u099c\u09be\u09a4\u09bf\u0995 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u09af\u09be\u09b0\u09be \u09a6\u09c1\u0987 \u09b8\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09b2\u09be\u09b2\u09a8-\u09aa\u09be\u09b2\u09a8 \u0995\u09b0\u099b\u09c7\u09a8 (\u0985\u09a5\u09ac\u09be \u09b2\u09be\u09b2\u09a8-\u09aa\u09be\u09b2\u09a8\u09c7\u09b0 \u09aa\u09b0\u09bf\u0995\u09b2\u09cd\u09aa\u09a8\u09be \u0995\u09b0\u099b\u09c7\u09a8)\u0964 \u0986\u09ae\u09b0\u09be \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u0990\u09a4\u09bf\u09b9\u09cd\u09af\u0995\u09c7 \u0995\u09be\u09a8\u09be\u09a1\u09bf\u09af\u09bc\u09be\u09a8 \u099c\u09c0\u09ac\u09a8\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ae\u09bf\u09b6\u09cd\u09b0\u09bf\u09a4 \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09bf, \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6, \u098f\u0995\u099f\u09bf \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc\u09c7\u09b0 \u09b8\u09cd\u09a5\u09be\u09a8 \u098f\u09ac\u0982 \u09a8\u09ac\u099c\u09be\u09a4\u0995 \u09a5\u09c7\u0995\u09c7 \u09e7\u09e8 \u09ac\u099b\u09b0 \u09ac\u09af\u09bc\u09b8\u09c0 \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09b9\u099c \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u099f\u09c1\u09b2\u09b8 \u0985\u09ab\u09be\u09b0 \u0995\u09b0\u09bf\u0964
faq.answer2=\u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u098f\u0995\u099c\u09a8 \u0985\u09ad\u09bf\u09ac\u09be\u09b8\u09c0, \u09a8\u09a4\u09c1\u09a8 \u0986\u0997\u09a4, \u0986\u09a8\u09cd\u09a4\u09b0\u09cd\u099c\u09be\u09a4\u09bf\u0995 \u099b\u09be\u09a4\u09cd\u09b0, \u09ac\u09be \u09aa\u09cd\u09b0\u09a5\u09ae \u09aa\u09cd\u09b0\u099c\u09a8\u09cd\u09ae\u09c7\u09b0 \u09aa\u09bf\u09a4\u09be-\u09ae\u09be\u09a4\u09be \u09b9\u09a8 \u09af\u09be\u09b0\u09be \u0995\u09be\u09a8\u09be\u09a1\u09be\u09af\u09bc \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09b2\u09be\u09b2\u09a8-\u09aa\u09be\u09b2\u09a8 \u0995\u09b0\u099b\u09c7\u09a8 (\u0985\u09a5\u09ac\u09be \u098f\u09ae\u09a8\u0995\u09bf \u0986\u09b6\u09be \u0995\u09b0\u099b\u09c7\u09a8), \u09a4\u09ac\u09c7 \u098f\u0987 \u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af! \u0986\u09aa\u09a8\u09bf \u09af\u09a6\u09bf \u098f\u09b6\u09bf\u09af\u09bc\u09be, \u0986\u09ab\u09cd\u09b0\u09bf\u0995\u09be, \u0987\u0989\u09b0\u09cb\u09aa, \u09b2\u09be\u09a4\u09bf\u09a8 \u0986\u09ae\u09c7\u09b0\u09bf\u0995\u09be, \u09ac\u09be \u0985\u09a8\u09cd\u09af \u0995\u09cb\u09a5\u09be\u0993 \u09a5\u09c7\u0995\u09c7 \u0986\u09b8\u09c7\u09a8\u2014\u0986\u09aa\u09a8\u09bf \u098f\u0996\u09be\u09a8\u09c7 \u098f\u0995\u099f\u09bf \u09ac\u09be\u09a1\u09bc\u09bf \u09aa\u09be\u09ac\u09c7\u09a8\u0964
faq.answer3-1=\u09ac\u09c7\u09b6\u09bf\u09b0\u09ad\u09be\u0997 \u0985\u09cd\u09af\u09be\u09aa \u098f\u0995\u099f\u09bf \u09b8\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf\u09b0 \u0989\u09aa\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u0995\u09b0\u09c7 \u09b8\u09be\u09a7\u09be\u09b0\u09a3 \u099f\u09bf\u09aa\u09b8 \u09a6\u09c7\u09af\u09bc\u0964 \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u09bf\u0995\u09a1\u09bc \u098f\u09ac\u0982 \u0995\u09be\u09a8\u09be\u09a1\u09be\u09af\u09bc \u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09a4\u09c1\u09a8 \u099c\u09c0\u09ac\u09a8\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u099f\u09be\u09a8 \u09ac\u09c1\u099d\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964 \u0986\u09ae\u09b0\u09be \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6, \u09ae\u09be\u0987\u09b2\u09b8\u09cd\u099f\u09cb\u09a8, \u09b0\u09c1\u099f\u09bf\u09a8 \u098f\u09ac\u0982 \u098f\u09ae\u09a8\u0995\u09bf \u098f\u0995\u099f\u09bf \u09ac\u09b9\u09c1\u09b8\u09be\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf\u0995 \u09a6\u09c3\u09b7\u09cd\u099f\u09bf\u0995\u09cb\u09a3 \u09b8\u09b9 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc\u09c7\u09b0 \u0986\u09b2\u09cb\u099a\u09a8\u09be \u0985\u09ab\u09be\u09b0 \u0995\u09b0\u09bf\u0964
faq.answer4=\u09a8\u09be! \u09af\u09a6\u09bf \u0986\u09aa\u09a8\u09bf \u0986\u09b6\u09be \u0995\u09b0\u099b\u09c7\u09a8 \u09ac\u09be \u09b6\u09c0\u0998\u09cd\u09b0\u0987 \u09b6\u09bf\u09b6\u09c1 \u099c\u09a8\u09cd\u09ae \u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u09aa\u09b0\u09bf\u0995\u09b2\u09cd\u09aa\u09a8\u09be \u0995\u09b0\u099b\u09c7\u09a8, \u09a4\u09ac\u09c7 \u0986\u09aa\u09a8\u09bf \u09e7\u09e6\u09e6% \u09b8\u09cd\u09ac\u09be\u0997\u09a4\u0964 \u09a8\u09a4\u09c1\u09a8 \u09a6\u09c7\u09b6\u09c7 \u09aa\u09bf\u09a4\u09c3\u09a4\u09cd\u09ac\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4\u09bf \u09a8\u09c7\u0993\u09af\u09bc\u09be \u09a5\u09c7\u0995\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7 \u09aa\u09cd\u09b0\u09be\u09a5\u09ae\u09bf\u0995 \u09b6\u09bf\u09b6\u09c1\u0995\u09be\u09b2 \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u0995\u09be\u099b\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af\u0993 \u09b8\u09ae\u09cd\u09aa\u09a6 \u09b0\u09af\u09bc\u09c7\u099b\u09c7\u0964
faq.answer5-1=\u0985\u09ac\u09b6\u09cd\u09af\u0987\u0964 \u0986\u09ae\u09b0\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u09a4\u09a5\u09cd\u09af \u09ac\u09bf\u0995\u09cd\u09b0\u09bf \u0995\u09b0\u09bf \u09a8\u09be\u0964 \u0986\u09aa\u09a8\u09be\u09b0 \u0995\u09a5\u09cb\u09aa\u0995\u09a5\u09a8, \u0997\u09b2\u09cd\u09aa \u098f\u09ac\u0982 \u09a4\u09a5\u09cd\u09af \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4 \u098f\u09ac\u0982 \u09b8\u09c1\u09b0\u0995\u09cd\u09b7\u09bf\u09a4\u0964 \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09a6\u09c7\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u09af\u09be\u09b0\u09be \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf \u09af\u09a4\u09cd\u09a8\u09b6\u09c0\u09b2, \u09ac\u09a1\u09bc \u0995\u09b0\u09cd\u09aa\u09cb\u09b0\u09c7\u09b6\u09a8 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09a8\u09af\u09bc \u09af\u09be\u09b0\u09be \u09b2\u09be\u09ad\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u099b\u09c7\u0964
faq.answer6-1=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7! \u0995\u09bf\u099b\u09c1 \u09aa\u09cd\u09b0\u09bf\u09ae\u09bf\u09af\u09bc\u09be\u09ae \u099f\u09c1\u09b2\u09b8 (\u09af\u09c7\u09ae\u09a8 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4 \u0995\u09cb\u099a\u09bf\u0982 \u09ac\u09be \u0995\u09b0\u09cd\u09ae\u09b6\u09be\u09b2\u09be) \u09aa\u09b0\u09c7 \u098f\u0995\u099f\u09bf \u09ab\u09bf \u09a5\u09be\u0995\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u09a4\u09ac\u09c7 \u09ae\u09cc\u09b2\u09bf\u0995 \u09ac\u09c8\u09b6\u09bf\u09b7\u09cd\u099f\u09cd\u09af, \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6 \u098f\u09ac\u0982 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc\u09c7\u09b0 \u0985\u09cd\u09af\u09be\u0995\u09cd\u09b8\u09c7\u09b8 \u09b8\u09ac\u09b8\u09ae\u09af\u09bc \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u09a5\u09be\u0995\u09ac\u09c7\u0964
faq.answer7=\u0986\u09aa\u09a8\u09bf \u09aa\u09be\u09ac\u09c7\u09a8: \u09b8\u09be\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u09ae\u09bf\u09b6\u09cd\u09b0\u09bf\u09a4 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6, \u09b6\u09bf\u09b6\u09c1 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf\u09b0 \u099f\u09cd\u09b0\u09cd\u09af\u09be\u0995\u09be\u09b0, \u09a6\u09cd\u09ac\u09bf\u09ad\u09be\u09b7\u09bf\u0995/\u09a6\u09cd\u09ac\u09bf-\u09b8\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf\u09b0 \u099f\u09bf\u09aa\u09b8, \u0986\u09aa\u09a8\u09be\u09b0 \u098f\u09ac\u0982 \u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u09bf\u09b6\u09c1\u09b0 \u099c\u09a8\u09cd\u09af \u09ae\u09be\u09a8\u09b8\u09bf\u0995 \u09b8\u09cd\u09ac\u09be\u09b8\u09cd\u09a5\u09cd\u09af \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8, \u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09ac\u09af\u09bc\u09b8\u09c7\u09b0 \u0997\u09cd\u09b0\u09c1\u09aa\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09be\u09b0\u09cd\u09af\u0995\u09cd\u09b0\u09ae \u098f\u09ac\u0982 \u09b0\u09c1\u099f\u09bf\u09a8, \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u099c\u09bf\u099c\u09cd\u099e\u09be\u09b8\u09be \u098f\u09ac\u0982 \u0985\u09ad\u09bf\u099c\u09cd\u099e\u09a4\u09be \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09a8\u09bf\u09b0\u09be\u09aa\u09a6 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc\u0964
faq.answer8-1=\u09b9\u09cd\u09af\u09be\u0981! \u098f\u099f\u09bf \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987-\u098f\u09b0 \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09b6\u09be\u09b2 \u0985\u0982\u09b6\u0964 \u0986\u09aa\u09a8\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u09bf\u09b6\u09c1\u09b0 \u09ac\u09af\u09bc\u09b8, \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u099f\u09ad\u09c2\u09ae\u09bf, \u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u09b9\u09b0, \u09ac\u09be \u0986\u09aa\u09a8\u09bf \u09af\u09c7 \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf \u09af\u09a4\u09cd\u09a8\u09b6\u09c0\u09b2 \u09b8\u09c7\u0997\u09c1\u09b2\u09bf\u09b0 \u0989\u09aa\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u0995\u09b0\u09c7 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc\u09c7\u09b0 \u09b8\u09be\u09b0\u09cd\u0995\u09c7\u09b2\u09c7 \u09af\u09cb\u0997 \u09a6\u09bf\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964
faq.answer9=\u098f\u0995\u09a6\u09ae\u0987 \u09a8\u09be! \u0986\u09ae\u09b0\u09be \u09ac\u09b9\u09c1\u09ad\u09be\u09b7\u09bf\u0995 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u09a6\u09bf\u0995\u09c7 \u0995\u09be\u099c \u0995\u09b0\u099b\u09bf, \u09b8\u09b9\u099c \u0987\u0982\u09b0\u09c7\u099c\u09bf \u09a6\u09bf\u09af\u09bc\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u09c7\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u09a4\u09c7 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09b8\u09be\u09b0\u09a3 \u0995\u09b0\u099b\u09bf\u0964 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a4\u09c7\u09b0 \u0986\u09aa\u09a1\u09c7\u099f\u09c7, \u0986\u09aa\u09a8\u09bf \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6 \u098f\u09ac\u0982 \u099f\u09bf\u09aa\u09b8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u099b\u09a8\u09cd\u09a6\u09c7\u09b0 \u09ad\u09be\u09b7\u09be \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09ac\u09c7\u09a8\u0964
faq.question1-1=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u0995\u09c0?
faq.question2=\u098f\u0987 \u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u0995\u09be\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af?
faq.question3=\u098f\u099f\u09bf \u0985\u09a8\u09cd\u09af\u09be\u09a8\u09cd\u09af \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u0985\u09cd\u09af\u09be\u09aa\u0997\u09c1\u09b2\u09bf\u09b0 \u09a5\u09c7\u0995\u09c7 \u0995\u09c0\u09ad\u09be\u09ac\u09c7 \u0986\u09b2\u09be\u09a6\u09be?
faq.question4=\u098f\u0987 \u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u0995\u09bf \u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u09a4\u09be\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09af\u09be\u09b0\u09be \u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7 \u09b6\u09bf\u09b6\u09c1 \u0986\u099b\u09c7?
faq.question5=\u0986\u09ae\u09be\u09b0 \u09a4\u09a5\u09cd\u09af \u0995\u09bf \u09a8\u09bf\u09b0\u09be\u09aa\u09a6?
faq.question6=\u098f\u099f\u09bf\u09b0 \u0996\u09b0\u099a \u0995\u09a4?
faq.question7=\u0986\u09ae\u09bf \u0985\u09cd\u09af\u09be\u09aa\u09c7 \u0995\u09c0 \u09a7\u09b0\u09a8\u09c7\u09b0 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u09aa\u09c7\u09a4\u09c7 \u09aa\u09be\u09b0\u09bf?
faq.question8=\u0986\u09ae\u09bf \u0995\u09bf \u0986\u09ae\u09be\u09b0 \u09ae\u09a4\u09cb \u0985\u09a8\u09cd\u09af\u09be\u09a8\u09cd\u09af \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u0982\u09af\u09cb\u0997 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09bf?
faq.question9=\u0986\u09ae\u09bf \u098f\u0996\u09a8\u0993 \u0987\u0982\u09b0\u09c7\u099c\u09bf / \u09ab\u09b0\u09be\u09b8\u09bf \u09b6\u09bf\u0996\u099b\u09bf\u0964 \u0995\u09bf \u098f\u099f\u09bf \u098f\u0995\u099f\u09bf \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u09b9\u09ac\u09c7?
faq.title=\u09aa\u09cd\u09b0\u09be\u09af\u09bc\u09b6\u0987 \u099c\u09bf\u099c\u09cd\u099e\u09be\u09b8\u09bf\u09a4 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09be\u09ac\u09b2\u09c0
feedback.email=\u0987\u09ae\u09c7\u0987\u09b2 \u09a0\u09bf\u0995\u09be\u09a8\u09be
feedback.email.note=\u0986\u09ae\u09b0\u09be \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09ab\u09bf\u09a1\u09ac\u09cd\u09af\u09be\u0995\u09c7\u09b0 \u0989\u09aa\u09b0 \u0985\u09a8\u09c1\u09b8\u09b0\u09a3 \u0995\u09b0\u09a4\u09c7 \u098f\u099f\u09bf \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09ac\u0964
feedback.email.placeholder=your.email@example.com
feedback.header=\u0986\u09aa\u09a8\u09be\u09b0 \u09ab\u09bf\u09a1\u09ac\u09cd\u09af\u09be\u0995 \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09c1\u09a8
feedback.message=\u09ac\u09be\u09b0\u09cd\u09a4\u09be
feedback.message.placeholder=\u0986\u09aa\u09a8\u09be\u09b0 \u09ab\u09bf\u09a1\u09ac\u09cd\u09af\u09be\u0995 \u09ac\u09be\u09b0\u09cd\u09a4\u09be
feedback.modal.body=\u0986\u09aa\u09a8\u09be\u09b0 \u09ab\u09bf\u09a1\u09ac\u09cd\u09af\u09be\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a7\u09a8\u09cd\u09af\u09ac\u09be\u09a6\u0964 \u0986\u09aa\u09a8\u09be\u09b0 \u0987\u09a8\u09aa\u09c1\u099f \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ae\u09c2\u09b2\u09cd\u09af\u09ac\u09be\u09a8\u0964 \u0986\u09ae\u09b0\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u09ab\u09bf\u09a1\u09ac\u09cd\u09af\u09be\u0995 \u09aa\u09cd\u09b0\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be \u0995\u09b0\u09ac \u098f\u09ac\u0982 \u09b6\u09c0\u0998\u09cd\u09b0\u0987 \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u0987\u09ae\u09c7\u0987\u09b2 \u09aa\u09be\u09a0\u09be\u09ac\u0964
feedback.modal.close=\u09ac\u09a8\u09cd\u09a7 \u0995\u09b0\u09c1\u09a8
feedback.modal.title=\u09a7\u09a8\u09cd\u09af\u09ac\u09be\u09a6!
feedback.name=\u09a8\u09be\u09ae
feedback.name.placeholder=\u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09be\u09ae
feedback.subheader=\u0986\u09ae\u09b0\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u09ae\u09a4\u09be\u09ae\u09a4\u0995\u09c7 \u09ae\u09c2\u09b2\u09cd\u09af\u09be\u09af\u09bc\u09a8 \u0995\u09b0\u09bf \u098f\u09ac\u0982 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09ac\u09be\u09b0\u09cd\u09a4\u09be \u09aa\u09a1\u09bc\u09bf\u0964 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u099c\u09be\u09a8\u09be\u09a8 \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u0986\u09ae\u09b0\u09be \u0989\u09a8\u09cd\u09a8\u09a4\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09bf\u0964
feedback.submit=\u09ab\u09bf\u09a1\u09ac\u09cd\u09af\u09be\u0995 \u099c\u09ae\u09be \u09a6\u09bf\u09a8
feedback.title=\u09ab\u09bf\u09a1\u09ac\u09cd\u09af\u09be\u0995 - \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u098f\u0986\u0987
feedback.type=\u09ab\u09bf\u09a1\u09ac\u09cd\u09af\u09be\u0995\u09c7\u09b0 \u09a7\u09b0\u09a8
feedback.type.bug=\u09ac\u09be\u0997 \u09b0\u09bf\u09aa\u09cb\u09b0\u09cd\u099f
feedback.type.general=\u09b8\u09be\u09a7\u09be\u09b0\u09a3 \u09ae\u09a8\u09cd\u09a4\u09ac\u09cd\u09af
feedback.type.praise=\u09aa\u09cd\u09b0\u09b6\u0982\u09b8\u09be
feedback.type.select=-- \u098f\u0995\u099f\u09bf \u09ac\u09bf\u0995\u09b2\u09cd\u09aa \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8 --
feedback.type.suggestion=\u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09be\u09ac\u09a8\u09be
footer.brandline=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987
footer.caption1=\u09e8\u09e6\u09e8\u09eb \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u098f\u0986\u0987\u0964 \u09b8\u0995\u09b2 \u0985\u09a7\u09bf\u0995\u09be\u09b0 \u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09bf\u09a4\u0964
footer.caption2=\u0997\u09cb\u09aa\u09a8\u09c0\u09af\u09bc\u09a4\u09be \u09a8\u09c0\u09a4\u09bf
footer.caption3=\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09c7\u09b0 \u09b6\u09b0\u09cd\u09a4\u09be\u09ac\u09b2\u09c0
footer.caption4=\u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf \u0997\u09be\u0987\u09a1\u09b2\u09be\u0987\u09a8\u09b8
footer.companyinfo=\u099c\u09bf\u098f\u09a8\u098f\u09ae\u09e9\u09ef\u09ef \u09ad\u09c7\u099e\u09cd\u099a\u09be\u09b0\u09cd\u09b8 \u0995\u09b0\u09cd\u09aa\u0964 | \u09ad\u09cd\u09af\u09be\u0999\u09cd\u0995\u09c1\u09ad\u09be\u09b0, \u09ac\u09bf\u098f\u09b8\u09bf, \u0995\u09be\u09a8\u09be\u09a1\u09be
functions.title=\u09ab\u09be\u0982\u09b6\u09a8 - \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u098f\u0986\u0987
home.explore.learn_more_en=\u0986\u09b0\u0993 \u099c\u09be\u09a8\u09c1\u09a8 \u2192
home.explore.tile1.text_en=\u099b\u09cb\u099f, \u09ac\u09bf\u099c\u09cd\u099e\u09be\u09a8\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0995 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf\u09b0 \u0997\u09be\u0987\u09a1\u0964
home.explore.tile1.title_en=\u09ae\u09bf\u09a8\u09bf \u0995\u09cb\u09b0\u09cd\u09b8 \u09af\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09c7\u09a1\u09bc\u09c7 \u0993\u09a0\u09c7
home.explore.tile2.hover_text_en=\u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ae\u09c7\u099c\u09be\u099c, \u0985\u0997\u09cd\u09b0\u0997\u09a4\u09bf \u0993 \u0986\u09b8\u09a8\u09cd\u09a8 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u09c7\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u09a4\u09c7 \u09a6\u09c8\u09a8\u09bf\u0995 \u09ac\u09c1\u09b8\u09cd\u099f
home.explore.tile2.hover_title_l1_en=\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4\u0995\u09c3\u09a4 \u09aa\u09be\u09a8
home.explore.tile2.hover_title_l2_en=\u098f\u0986\u0987 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf
home.explore.tile2.text_en=\u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ae\u09c7\u09b2\u09c7 \u098f\u09ae\u09a8 \u09a8\u09bf\u09b0\u09cd\u09a6\u09c7\u09b6\u09a8\u09be\u0964
home.explore.tile2.title_en=\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4\u0995\u09c3\u09a4 \u098f\u0986\u0987 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf \u09aa\u09be\u09a8
home.explore.tile3.text_en=\u0986\u099c\u0995\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09aa\u09c2\u09b0\u09cd\u09a3 \u099b\u09cb\u099f \u09aa\u09be\u09a0\u09cd\u09af\u0964
home.explore.tile3.title_en=\u0997\u09b0\u09ae \u09ac\u09bf\u09b7\u09af\u09bc \u0993 \u099f\u09bf\u09aa\u09b8
home.explore.tile4.text_en=\u098f\u0995\u09b8\u09be\u09a5\u09c7 \u09b8\u09be\u09ae\u09be\u099c\u09bf\u0995-\u0986\u09ac\u09c7\u0997\u0997\u09a4 \u09a6\u0995\u09cd\u09b7\u09a4\u09be \u09ac\u09be\u09a1\u09bc\u09be\u09a8\u0964
home.explore.tile4.title_en=\u0986\u09ac\u09c7\u0997\u0997\u09a4 \u09b8\u099a\u09c7\u09a4\u09a8\u09a4\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8
home.explore.tile5.text_en=\u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09aa\u09b0\u09bf\u09ac\u09be\u09b0 \u0993 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b6\u09bf\u0996\u09c1\u09a8\u0964
home.explore.tile5.title_en=\u098f\u0995\u099f\u09bf \u09ac\u09b9\u09c1\u09b8\u09be\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf\u0995, \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4\u09bf\u09ae\u09c2\u09b2\u0995 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf\u09a4\u09c7 \u09af\u09cb\u0997 \u09a6\u09bf\u09a8
home.explore.title_en=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u09a6\u09bf\u09af\u09bc\u09c7 \u0986\u09aa\u09a8\u09bf \u0995\u09c0 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u09a4\u09be \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3 \u0995\u09b0\u09c1\u09a8
home.hero.cta_en=\u0985\u09cd\u09af\u09be\u09aa \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
home.hero.subtitle_en=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u0995\u09a0\u09bf\u09a8 \u2014 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u098f\u099f\u09bf \u098f\u09ae\u09a8 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7 \u09a8\u09be\u0964 \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u0997\u09c1\u09b2\u09bf \u09ac\u09c1\u099d\u09a4\u09c7, \u09b0\u09c1\u099f\u09bf\u09a8 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7, \u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2\u09a4\u09be \u0989\u09a6\u09cd\u09a6\u09c0\u09aa\u09bf\u09a4 \u0995\u09b0\u09a4\u09c7 \u098f\u09ac\u0982 \u098f\u0995\u09b8\u09be\u09a5\u09c7 \u09ac\u09c7\u09a1\u09bc\u09c7 \u0989\u09a0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7 \u2014 \u098f\u0995 \u098f\u0995\u099f\u09bf \u0985\u09b0\u09cd\u09a5\u09aa\u09c2\u09b0\u09cd\u09a3 \u09ae\u09c1\u09b9\u09c2\u09b0\u09cd\u09a4\u09c7\u0964
home.hero.title_en=\u09aa\u09cd\u09b0\u09a4\u09cd\u09af\u09c7\u0995 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u098f\u0995\u099f\u09bf \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af\u0995\u09be\u09b0\u09c0 \u09b9\u09be\u09a4\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u0964 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09aa\u09b0\u09bf\u099a\u09bf\u09a4 \u09b9\u09a8\u0964
home.results.author1_en=\u09b8\u09be\u09b0\u09be, \u09a6\u09c1\u0987 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ae\u09be
home.results.author2_en=\u09a1\u09c7\u09ad\u09bf\u09a1, \u09eb \u09ac\u099b\u09b0 \u09ac\u09af\u09bc\u09b8\u09c0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ac\u09be\u09ac\u09be
home.results.author3_en=\u099c\u09c7\u09ae\u09b8, \u09ed \u09ac\u099b\u09b0 \u09ac\u09af\u09bc\u09b8\u09c0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ac\u09be\u09ac\u09be
home.results.quote1_en="\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u0986\u09ae\u09be\u09b0 \u09a6\u09c3\u09b7\u09cd\u099f\u09bf\u09ad\u0999\u09cd\u0997\u09bf \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09c7\u099b\u09c7 \u2014 \u098f\u099f\u09bf \u0985\u0982\u09b6 \u0986\u09ac\u09c7\u0997\u0997\u09a4 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be, \u0985\u0982\u09b6 \u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2 \u0989\u09a6\u09cd\u09a6\u09c0\u09aa\u09a8\u09be, \u09b8\u09ac \u098f\u0995 \u0985\u09cd\u09af\u09be\u09aa\u09c7\u0964"
home.results.quote2_en="\u0986\u09ae\u09bf \u09ae\u09be\u0987\u09b2\u09b8\u09cd\u099f\u09cb\u09a8 \u099f\u09cd\u09b0\u09cd\u09af\u09be\u0995\u09be\u09b0\u099f\u09bf \u09ad\u09be\u09b2\u09cb\u09ac\u09be\u09b8\u09bf! \u098f\u099f\u09bf \u0986\u09ae\u09be\u0995\u09c7 \u09b6\u09be\u09a8\u09cd\u09a4 \u09b0\u09be\u0996\u09c7 \u098f\u09ac\u0982 \u0986\u09ae\u09be\u09b0 \u0995\u09a8\u09cd\u09af\u09be\u09b0 \u0985\u0997\u09cd\u09b0\u0997\u09a4\u09bf \u09b8\u09b9\u099c\u09c7\u0987 \u099f\u09cd\u09b0\u09cd\u09af\u09be\u0995 \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7\u0964"
home.results.quote3_en="\u09ae\u09be\u0987\u09a8\u09cd\u09a1\u09ac\u09cd\u09b0\u09bf\u099c \u09ab\u09bf\u099a\u09be\u09b0\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09ae\u09bf \u0985\u09ac\u09b6\u09c7\u09b7\u09c7 \u0986\u09ae\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09b8\u09be\u09ae\u09be\u099c\u09bf\u0995 \u09a6\u0995\u09cd\u09b7\u09a4\u09be \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09a4\u09cd\u09ae\u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8\u09c0 \u09ac\u09cb\u09a7 \u0995\u09b0\u099b\u09bf\u0964 \u098f\u099f\u09bf \u0995\u09cb\u099a\u09c7\u09b0 \u09ae\u09a4\u09cb!"
home.results.title_en=\u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u0964 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09ab\u09b2\u09be\u09ab\u09b2\u0964
home.title_en=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987
home.why.card1.text_en=\u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ac\u09af\u09bc\u09b8, \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u0993 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf\u09b0 \u0997\u09a4\u09bf\u09b0 \u0989\u09aa\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u0995\u09b0\u09c7 \u09a6\u09c8\u09a8\u09bf\u0995 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf \u09aa\u09be\u09a8 \u2014 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09a6\u09c7\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4\u0964
home.why.card1.title_en=\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4\u0995\u09c3\u09a4 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be:
home.why.card2.text_en=\u09b6\u09bf\u09b2\u09cd\u09aa, \u0997\u09b2\u09cd\u09aa \u098f\u09ac\u0982 \u0997\u09c7\u09ae \u0986\u09a8\u09b2\u0995 \u0995\u09b0\u09c1\u09a8 \u09af\u09be \u0986\u09ac\u09c7\u0997\u0997\u09a4 \u0993 \u099c\u09cd\u099e\u09be\u09a8\u0997\u09a4 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf\u0995\u09c7 \u0989\u09a6\u09cd\u09a6\u09c0\u09aa\u09bf\u09a4 \u0995\u09b0\u09c7\u0964
home.why.card2.title_en=\u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2\u09a4\u09be \u0993 \u09b6\u09c7\u0996\u09be, \u098f\u0995 \u0995\u09c7\u09a8\u09cd\u09a6\u09cd\u09b0\u09c7
home.why.card3.text_en=\u09af\u0996\u09a8\u0987 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8, \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u098f\u09ac\u0982 \u09af\u09be\u099a\u09be\u0987\u0995\u09c3\u09a4 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b6\u09bf\u0996\u09c1\u09a8\u0964
home.why.card3.title_en=\u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf \u0993 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09c7\u09b0 \u0985\u09cd\u09af\u09be\u0995\u09cd\u09b8\u09c7\u09b8
home.why.learn_en=\u0986\u09b0\u0993 \u099c\u09be\u09a8\u09c1\u09a8 \u2192
home.why.title_en=\u0995\u09c7\u09a8 \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987?
index-caption-19=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982
index-caption-20=\u09b6\u09c1\u09a7\u09c1 \u098f\u0995\u099f\u09bf \u099f\u09cd\u09af\u09be\u09aa \u09a6\u09c2\u09b0\u09c7
index-caption-21=\u0986\u09aa\u09a8\u09bf \u0995\u09bf \u099a\u09be\u09a8 \u09af\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u0995\u09be\u099b\u09c7 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e-\u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6, \u09a4\u09be\u09ce\u0995\u09cd\u09b7\u09a3\u09bf\u0995\u09ad\u09be\u09ac\u09c7?
index-caption-22=\u0986\u09aa\u09a8\u09bf \u0995\u09bf \u09b8\u09cd\u09aa\u09cd\u09b0\u09c7\u09a1\u09b6\u09bf\u099f \u099b\u09be\u09a1\u09bc\u09be \u09ae\u09be\u0987\u09b2\u09b8\u09cd\u099f\u09cb\u09a8 \u099f\u09cd\u09b0\u09cd\u09af\u09be\u0995 \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8?
index-caption-23=\u0986\u09aa\u09a8\u09be\u09b0 \u09ac\u09be\u09a1\u09bc\u09bf\u09a4\u09c7 \u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2\u09a4\u09be \u0993 \u09b6\u09c7\u0996\u09be\u09b0 \u09ae\u099c\u09be\u09a6\u09be\u09b0 \u0989\u09aa\u09be\u09af\u09bc \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8?
index-caption-24=\u0985\u09cd\u09af\u09be\u09aa \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8!
index-caption-241=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982\u0995\u09c7 \u0985\u09a8\u09c1\u09ad\u09ac \u0995\u09b0\u09c1\u09a8... \u09b9\u09be\u09b2\u0995\u09be\u0964
index-caption-25=\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ab\u09cd\u09b0\u09bf\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
joinus.apply.description=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09ae\u09bf\u09b6\u09a8\u09c7 \u09af\u09cb\u0997 \u09a6\u09bf\u09a4\u09c7 \u0986\u0997\u09cd\u09b0\u09b9\u09c0? \u0986\u09aa\u09a8\u09be\u09b0 \u09b0\u09c7\u099c\u09cd\u09af\u09c1\u09ae\u09c7 \u098f\u09ac\u0982 \u098f\u0995\u099f\u09bf \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4 \u09aa\u09b0\u09bf\u099a\u09bf\u09a4\u09bf \u09aa\u09be\u09a0\u09be\u09a8
joinus.apply.title=\u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u0986\u09ac\u09c7\u09a6\u09a8 \u0995\u09b0\u09ac\u09c7\u09a8
joinus.company.location=\u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09a8:
joinus.company.name=\u0995\u09cb\u09ae\u09cd\u09aa\u09be\u09a8\u09bf:
joinus.company.website=\u0993\u09af\u09bc\u09c7\u09ac\u09b8\u09be\u0987\u099f:
joinus.company.workemail=\u0995\u09b0\u09cd\u09ae \u0987\u09ae\u09c7\u0987\u09b2:
joinus.description=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u098f\u0986\u0987-\u09a4\u09c7, \u0986\u09ae\u09b0\u09be \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8\u09c7\u09b0 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a4 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u099b\u09bf\u0964              \u0986\u09ae\u09b0\u09be \u0989\u09a6\u09cd\u09ad\u09be\u09ac\u09a8, \u09b8\u09cd\u09ac\u099a\u09cd\u099b\u09a4\u09be \u098f\u09ac\u0982 \u09b8\u09b9\u09af\u09cb\u0997\u09bf\u09a4\u09be\u0995\u09c7 \u09ae\u09c2\u09b2\u09cd\u09af \u09a6\u09bf\u0987\u0964              \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09a6\u09b2\u09c7 \u09af\u09cb\u0997 \u09a6\u09bf\u09a8 \u098f\u09ac\u0982 \u09ac\u09bf\u09b6\u09cd\u09ac\u099c\u09c1\u09a1\u09bc\u09c7 \u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u0997\u09c1\u09b2\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u0989\u099c\u09cd\u099c\u09cd\u09ac\u09b2 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a4 \u0997\u09a0\u09a8\u09c7 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be \u0995\u09b0\u09c1\u09a8!
joinus.education.description1=\u0986\u09ae\u09b0\u09be \u09aa\u09cd\u09b0\u09ae\u09be\u09a3-\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0995 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u0995\u09a8\u099f\u09c7\u09a8\u09cd\u099f \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09af\u09bc \u098f\u0995\u099c\u09a8 \u0989\u09a4\u09cd\u09b8\u09be\u09b9\u09c0 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e \u0996\u09c1\u0981\u099c\u099b\u09bf\u0964
joinus.education.description2=\u09a6\u09be\u09af\u09bc\u09bf\u09a4\u09cd\u09ac:
joinus.education.requirement1=\u09b6\u09bf\u09b6\u09c1 \u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8, \u09b6\u09bf\u0995\u09cd\u09b7\u09be, \u09ac\u09be \u09ae\u09a8\u09b8\u09cd\u09a4\u09a4\u09cd\u09a4\u09cd\u09ac\u09c7 \u09aa\u099f\u09ad\u09c2\u09ae\u09bf\u0964
joinus.education.requirement2=\u09aa\u09be\u09a0\u09cd\u09af\u0995\u09cd\u09b0\u09ae \u09a1\u09bf\u099c\u09be\u0987\u09a8 \u09ac\u09be \u09aa\u09cd\u09b0\u09be\u09a5\u09ae\u09bf\u0995 \u09b6\u09bf\u09b6\u09c1 \u09b6\u09bf\u0995\u09cd\u09b7\u09be \u0985\u09ad\u09bf\u099c\u09cd\u099e\u09a4\u09be\u0964
joinus.education.requirement3=\u09b6\u0995\u09cd\u09a4\u09bf\u09b6\u09be\u09b2\u09c0 \u09af\u09cb\u0997\u09be\u09af\u09cb\u0997 \u098f\u09ac\u0982 \u09b2\u09c7\u0996\u09be\u09b0 \u09a6\u0995\u09cd\u09b7\u09a4\u09be\u0964
joinus.education.requirements=\u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u09c0\u09af\u09bc\u09a4\u09be:
joinus.education.responsibility1=\u0986\u0995\u09b0\u09cd\u09b7\u09a3\u09c0\u09af\u09bc, \u0997\u09ac\u09c7\u09b7\u09a3\u09be\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0995 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09b8\u09ae\u09cd\u09aa\u09a6 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8\u0964
joinus.education.responsibility2=\u09b6\u09bf\u0995\u09cd\u09b7\u09be\u0997\u09a4 \u09b8\u09c1\u09aa\u09be\u09b0\u09bf\u09b6\u0997\u09c1\u09b2\u09bf \u0989\u09a8\u09cd\u09a8\u09a4 \u0995\u09b0\u09a4\u09c7 \u098f\u0986\u0987 \u09aa\u09cd\u09b0\u0995\u09cc\u09b6\u09b2\u09c0\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09b9\u09af\u09cb\u0997\u09bf\u09a4\u09be \u0995\u09b0\u09c1\u09a8\u0964
joinus.education.responsibility3=\u09b6\u09bf\u09b6\u09c1 \u09ae\u09a8\u09b8\u09cd\u09a4\u09a4\u09cd\u09a4\u09cd\u09ac \u098f\u09ac\u0982 \u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8\u09b6\u09c0\u09b2 \u09b8\u09c7\u09b0\u09be \u0985\u09a8\u09c1\u09b6\u09c0\u09b2\u09a8\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6 \u09a6\u09bf\u09a8\u0964
joinus.education.title=\u09b6\u09bf\u09b6\u09c1 \u09b6\u09bf\u0995\u09cd\u09b7\u09be \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e
joinus.title=\u09aa\u09c3\u09b7\u09cd\u09a0\u09be\u09b0 \u09b6\u09bf\u09b0\u09cb\u09a8\u09be\u09ae - \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u098f\u0986\u0987
joinus.title1=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09af\u09cb\u0997 \u09a6\u09bf\u09a8!
joinus.uiux.description1=\u0986\u09ae\u09b0\u09be \u098f\u0995\u099f\u09bf \u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2 \u0987\u0989\u0986\u0987/\u0987\u0989\u098f\u0995\u09cd\u09b8 \u09a1\u09bf\u099c\u09be\u0987\u09a8\u09be\u09b0 \u0996\u09c1\u0981\u099c\u099b\u09bf \u09af\u09bf\u09a8\u09bf \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09aa\u09cd\u09b2\u09cd\u09af\u09be\u099f\u09ab\u09b0\u09cd\u09ae\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b8\u09cd\u09ac\u099c\u09cd\u099e\u09be\u09a4 \u098f\u09ac\u0982 \u09a6\u09c3\u09b7\u09cd\u099f\u09bf\u09a8\u09a8\u09cd\u09a6\u09a8 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09b0 \u0985\u09ad\u09bf\u099c\u09cd\u099e\u09a4\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964
joinus.uiux.description2=\u09a6\u09be\u09af\u09bc\u09bf\u09a4\u09cd\u09ac:
joinus.uiux.requirement1=\u0987\u0989\u0986\u0987/\u0987\u0989\u098f\u0995\u09cd\u09b8 \u09a1\u09bf\u099c\u09be\u0987\u09a8\u09c7 \u09e8+ \u09ac\u099b\u09b0\u09c7\u09b0 \u0985\u09ad\u09bf\u099c\u09cd\u099e\u09a4\u09be\u0964
joinus.uiux.requirement2=\u09ab\u09bf\u0997\u09ae\u09be, \u0985\u09cd\u09af\u09be\u09a1\u09cb\u09ac\u09bf \u098f\u0995\u09cd\u09b8\u09a1\u09bf, \u09ac\u09be \u0985\u09a8\u09c1\u09b0\u09c2\u09aa \u09b8\u09b0\u099e\u09cd\u099c\u09be\u09ae\u09c7 \u09a6\u0995\u09cd\u09b7\u09a4\u09be\u0964
joinus.uiux.requirement3=\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0-\u0995\u09c7\u09a8\u09cd\u09a6\u09cd\u09b0\u09bf\u0995 \u09a1\u09bf\u099c\u09be\u0987\u09a8 \u09a8\u09c0\u09a4\u09bf\u0997\u09c1\u09b2\u09bf\u09b0 \u09ac\u09cb\u099d\u09be\u09aa\u09a1\u09bc\u09be\u0964
joinus.uiux.requirements=\u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u09c0\u09af\u09bc\u09a4\u09be:
joinus.uiux.responsibility1=\u0993\u09af\u09bc\u09c7\u09ac \u098f\u09ac\u0982 \u09ae\u09cb\u09ac\u09be\u0987\u09b2 \u0985\u09cd\u09af\u09be\u09aa\u09cd\u09b2\u09bf\u0995\u09c7\u09b6\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0-\u09ac\u09be\u09a8\u09cd\u09a7\u09ac \u0987\u09a8\u09cd\u099f\u09be\u09b0\u09ab\u09c7\u09b8 \u09a1\u09bf\u099c\u09be\u0987\u09a8 \u098f\u09ac\u0982 \u09aa\u09cd\u09b0\u09cb\u099f\u09cb\u099f\u09be\u0987\u09aa \u0995\u09b0\u09c1\u09a8\u0964
joinus.uiux.responsibility2=\u098f\u0995\u099f\u09bf \u09a8\u09bf\u09b0\u09cd\u09ac\u09bf\u0998\u09cd\u09a8 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0\u09b0 \u0985\u09ad\u09bf\u099c\u09cd\u099e\u09a4\u09be \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09a4\u09c7 \u09a1\u09c7\u09ad\u09c7\u09b2\u09aa\u09be\u09b0 \u098f\u09ac\u0982 \u09b8\u09cd\u099f\u09c7\u0995\u09b9\u09cb\u09b2\u09cd\u09a1\u09be\u09b0\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09b9\u09af\u09cb\u0997\u09bf\u09a4\u09be \u0995\u09b0\u09c1\u09a8\u0964
joinus.uiux.responsibility3=\u09aa\u09a3\u09cd\u09af \u09a1\u09bf\u099c\u09be\u0987\u09a8 \u0989\u09a8\u09cd\u09a8\u09a4 \u0995\u09b0\u09a4\u09c7 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u0995\u09be\u09b0\u09c0 \u0997\u09ac\u09c7\u09b7\u09a3\u09be \u098f\u09ac\u0982 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09af\u09cb\u0997\u09cd\u09af\u09a4\u09be \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09c1\u09a8\u0964
joinus.uiux.title=\u0987\u0989\u0986\u0987/\u0987\u0989\u098f\u0995\u09cd\u09b8 \u09a1\u09bf\u099c\u09be\u0987\u09a8\u09be\u09b0
login.page.title=\u09b2\u0997\u0987\u09a8
membership-caption-19=\u0995\u09be\u09b0\u09a3 \u098f\u0995\u099f\u09bf \u09b6\u09bf\u09b6\u09c1\u0995\u09c7 \u09ac\u09a1\u09bc \u0995\u09b0\u09be \u098f\u0995\u099f\u09bf \u0997\u09cd\u09b0\u09be\u09ae \u09b2\u09be\u0997\u09c7 \u2014 \u098f\u09ac\u0982 \u0986\u09ae\u09b0\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u099b\u09bf\u0964
membership-caption-21=\u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf\u09a4\u09c7 \u09af\u09cb\u0997 \u09a6\u09bf\u09a8 \u098f\u09ac\u0982 \u0986\u09aa\u09a8\u09be\u09b0 \u099a\u09bf\u09a8\u09cd\u09a4\u09be \u0993 \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09c1\u09a8
membership-caption-24=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8!
membership-caption-25=\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
membership-caption-262=\u201c\u0989\u09a8\u09cd\u09a8\u09a4 \u0995\u09cb\u09b0\u09cd\u09b8\u0997\u09c1\u09b2\u09bf \u0986\u09ae\u09be\u0995\u09c7 \u098f\u09ae\u09a8 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09bf\u0995 \u0995\u09cc\u09b6\u09b2 \u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09c7 \u09af\u09be \u0986\u09ae\u09bf \u09a4\u09be\u09a4\u09cd\u0995\u09cd\u09b7\u09a3\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09bf \u2014 \u098f\u099f\u09bf \u09ae\u09a8\u09c7 \u09b9\u099a\u09cd\u099b\u09c7 \u098f\u0987 \u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u0986\u09ae\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09be\u09a1\u09bc\u099b\u09c7\u0964\u201d
membership-caption-263=\u09e8 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f
membership-caption-264=\u201c\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u09b8\u09be\u09b0\u09cd\u0995\u09c7\u09b2\u0997\u09c1\u09b2\u09bf \u0985\u09b8\u09be\u09a7\u09be\u09b0\u09a3\u0964 \u0986\u09ae\u09bf \u0985\u09ac\u09b6\u09c7\u09b7\u09c7 \u098f\u09ae\u09a8 \u09b2\u09cb\u0995\u09a6\u09c7\u09b0 \u0996\u09c1\u0981\u099c\u09c7 \u09aa\u09c7\u09af\u09bc\u09c7\u099b\u09bf \u09af\u09be\u09b0\u09be \u0986\u09ae\u09be\u09b0 \u09b8\u0982\u0997\u09cd\u09b0\u09be\u09ae\u0997\u09c1\u09b2\u09bf \u09ac\u09bf\u099a\u09be\u09b0 \u099b\u09be\u09a1\u09bc\u09be\u0987 \u09ac\u09c1\u099d\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964\u201d
membership-caption-265=\u09aa\u09cd\u09b0\u09a5\u09ae\u09ac\u09be\u09b0\u09c7\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f
membership-caption-266="\u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09bf\u0995, \u0986\u09b6\u09cd\u09ac\u09be\u09b8\u099c\u09a8\u0995, \u098f\u09ac\u0982 \u09a6\u09cd\u09b0\u09c1\u09a4\u0964 \u099a\u09c7\u0995\u09b2\u09bf\u09b8\u09cd\u099f\u0997\u09c1\u09b2\u09bf \u09b8\u09cb\u09a8\u09be\u09b2\u09c0\u0964"
membership-caption-267=\u09ae\u09c7\u0987, \u09aa\u09cd\u09b0\u09a5\u09ae\u09ac\u09be\u09b0\u09c7\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f
membership.benefits.item1=\u09ab\u09cd\u09b0\u09bf \u09aa\u09b0\u09bf\u0995\u09b2\u09cd\u09aa\u09a8\u09be\u09af\u09bc \u0989\u09aa\u09b2\u09ac\u09cd\u09a7 \u09a8\u09af\u09bc \u098f\u09ae\u09a8 \u0989\u09a8\u09cd\u09a8\u09a4 \u0995\u09cb\u09b0\u09cd\u09b8
membership.benefits.item2=\u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b2\u09be\u0987\u09ad \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09cb\u09a4\u09cd\u09a4\u09b0
membership.benefits.item3=\u0997\u09ad\u09c0\u09b0 \u09b8\u0982\u09af\u09cb\u0997\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09ae\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3-\u09b6\u09c1\u09a7\u09c1 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u09b8\u09be\u09b0\u09cd\u0995\u09c7\u09b2
membership.benefits.item4=\u09a8\u09a4\u09c1\u09a8 \u09b8\u09b0\u099e\u09cd\u099c\u09be\u09ae \u098f\u09ac\u0982 \u09ac\u09c8\u09b6\u09bf\u09b7\u09cd\u099f\u09cd\u09af\u0997\u09c1\u09b2\u09bf\u09a4\u09c7 \u09aa\u09cd\u09b0\u09be\u09a5\u09ae\u09bf\u0995 \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6\u09be\u09a7\u09bf\u0995\u09be\u09b0
membership.benefits.item5=\u09aa\u09be\u09b0\u09cd\u099f\u09a8\u09be\u09b0 \u09b0\u09bf\u09b8\u09cb\u09b0\u09cd\u09b8 \u098f\u09ac\u0982 \u0995\u09b0\u09cd\u09ae\u09b6\u09be\u09b2\u09be\u09af\u09bc \u099b\u09be\u09a1\u09bc
membership.benefits.title=\u098f\u0995\u09cd\u09b8\u0995\u09cd\u09b2\u09c1\u09b8\u09bf\u09ad \u09b8\u09a6\u09b8\u09cd\u09af \u09b8\u09c1\u09ac\u09bf\u09a7\u09be
membership.cta.primary=\u09b8\u09a6\u09b8\u09cd\u09af \u09b9\u09a8
membership.cta.secondary=\u0986\u09b0\u0993 \u099c\u09be\u09a8\u09c1\u09a8
membership.hero.subtitle=\u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09af\u09be\u09b0\u09be \u0997\u09ad\u09c0\u09b0\u09ad\u09be\u09ac\u09c7 \u09af\u09c7\u09a4\u09c7 \u099a\u09be\u09a8, \u0986\u09b0\u0993 \u09ac\u09be\u09a1\u09bc\u09a4\u09c7 \u099a\u09be\u09a8 \u098f\u09ac\u0982 \u0986\u09b0\u0993 \u0995\u09bf\u099b\u09c1 \u0986\u09a8\u09b2\u0995 \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8...
membership.hero.title=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u09b8\u09a6\u09b8\u09cd\u09af\u09a4\u09be
membership.how.cta=\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09a4\u09cd\u09ac \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c1\u09a8
membership.how.step1=\u09e9\u09e6 \u09b8\u09c7\u0995\u09c7\u09a8\u09cd\u09a1\u09c7\u09b0 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09a4\u09cd\u09ac \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u099f\u09bf \u09a8\u09bf\u09a8 \u2014 \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09b8\u09cd\u099f\u09be\u0987\u09b2 \u0986\u09ac\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09c1\u09a8\u0964
membership.how.step2=\u0986\u09aa\u09a8\u09be\u09b0 \u09ab\u09be\u0989\u09a8\u09cd\u09a1\u09c7\u09b6\u09a8 \u0995\u09cb\u09b0\u09cd\u09b8\u09c7\u09b0 \u09aa\u09a5 \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8 \u0995\u09b0\u09c1\u09a8\u0964
membership.how.step3=\u09ae\u09c7\u09ae\u09cd\u09ac\u09be\u09b0\u09b6\u09bf\u09aa\u09c7 \u0986\u09aa\u0997\u09cd\u09b0\u09c7\u09a1 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u0989\u09a8\u09cd\u09a8\u09a4 \u0995\u09cb\u09b0\u09cd\u09b8 + \u09b8\u09c1\u09ac\u09bf\u09a7\u09be \u0986\u09a8\u09b2\u0995 \u0995\u09b0\u09c1\u09a8\u0964
membership.how.title=\u098f\u099f\u09bf \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u0995\u09be\u099c \u0995\u09b0\u09c7
membership.inside.footer=\u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09ab\u09be\u0989\u09a8\u09cd\u09a1\u09c7\u09b6\u09a8 \u0995\u09cb\u09b0\u09cd\u09b8\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09b8\u09be\u09b0\u09bf\u09a4 \u09b8\u0982\u09b8\u09cd\u0995\u09b0\u09a3, \u09a7\u09be\u09aa\u09c7 \u09a7\u09be\u09aa\u09c7 \u09a8\u09bf\u09b0\u09cd\u09a6\u09c7\u09b6\u09a8\u09be, \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09bf\u0995 \u0985\u09a8\u09c1\u09b6\u09c0\u09b2\u09a8 \u098f\u09ac\u0982 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e-\u09a8\u09c7\u09a4\u09c3\u09a4\u09cd\u09ac\u09be\u09a7\u09c0\u09a8 \u0995\u09cc\u09b6\u09b2\u0997\u09c1\u09b2\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7 \u09aa\u09c2\u09b0\u09cd\u09a3\u0964
membership.inside.item1=\u0989\u09a8\u09cd\u09a8\u09a4 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u0995\u09cb\u09b0\u09cd\u09b8
membership.inside.item10=\u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09ce \u09aa\u09cd\u09b0\u099c\u09a8\u09cd\u09ae\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09cb\u09a8 \u09a6\u0995\u09cd\u09b7\u09a4\u09be\u0997\u09c1\u09b2\u09bf \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09b9\u09ac\u09c7?
membership.inside.item11=\u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u0993 \u0986\u09ac\u09c7\u0997\u09c0\u09af\u09bc \u09ac\u09cb\u099d\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0986\u0987-\u099a\u09be\u09b2\u09bf\u09a4 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09ac\u09bf\u09b6\u09cd\u09b2\u09c7\u09b7\u09a3
membership.inside.item2=\u0997\u09ad\u09c0\u09b0, \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09bf\u0995 \u09a8\u09bf\u09b0\u09cd\u09a6\u09c7\u09b6\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0997\u09c1\u09b2\u09bf\u09b0 \u09ac\u09be\u0987\u09b0\u09c7 \u09af\u09be\u09a8\u0964
membership.inside.item3=\u09b8\u09a6\u09b8\u09cd\u09af-\u09b6\u09c1\u09a7\u09c1 \u0995\u09cb\u09b0\u09cd\u09b8 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4:
membership.inside.item4=\u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09a6\u09c7\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u0986\u09ac\u09c7\u0997\u09c0\u09af\u09bc \u09ac\u09c1\u09a6\u09cd\u09a7\u09bf\u09ae\u09a4\u09cd\u09a4\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be
membership.inside.item5=\u098f\u0986\u0987-\u098f\u09b0 \u098f\u0995\u099f\u09bf \u09ac\u09bf\u09b6\u09cd\u09ac\u09c7 \u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2 \u099a\u09bf\u09a8\u09cd\u09a4\u09be\u09ad\u09be\u09ac\u09a8\u09be
membership.inside.item6=\u09aa\u09cd\u09b0\u09a4\u09bf\u09a6\u09bf\u09a8\u09c7\u09b0 \u09b8\u0982\u0998\u09b0\u09cd\u09b7\u0997\u09c1\u09b2\u09bf \u0986\u09a4\u09cd\u09ae\u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09be
membership.inside.item7=\u098f\u0986\u0987-\u098f\u09b0 \u09af\u09c1\u0997\u09c7 \u09ae\u09be\u09a8\u09b8\u09bf\u0995 \u09b8\u09cd\u09ac\u09be\u09b8\u09cd\u09a5\u09cd\u09af \u0993 \u0986\u09ac\u09c7\u0997\u09c0\u09af\u09bc \u09b8\u09c1\u09b8\u09cd\u09a5\u09a4\u09be
membership.inside.item8=\u09ac\u09c1\u09a6\u09cd\u09a7\u09bf\u09ae\u09a4\u09cd\u09a4\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09aa\u09a1\u09bc\u09be: \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u0993 \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0986\u0987 + STEM
membership.inside.item9=\u09b8\u09ae\u09af\u09bc-\u09b8\u09cd\u09ae\u09be\u09b0\u09cd\u099f \u09aa\u09b0\u09bf\u09ac\u09be\u09b0: \u098f\u0995\u09b8\u09be\u09a5\u09c7 \u09b8\u09ae\u09af\u09bc \u09ac\u09cd\u09af\u09ac\u09b8\u09cd\u09a5\u09be\u09aa\u09a8\u09be \u09a6\u0995\u09cd\u09b7\u09a4\u09be
membership.inside.title=\u09b8\u09a6\u09b8\u09cd\u09af\u09a4\u09be\u09b0 \u09ad\u09bf\u09a4\u09b0\u09c7 \u0995\u09bf \u0986\u099b\u09c7?
membership.intro.lead=\u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u098f\u0995\u099f\u09bf \u09af\u09be\u09a4\u09cd\u09b0\u09be \u2014 \u098f\u09ac\u0982 \u0995\u0996\u09a8\u0993 \u0995\u0996\u09a8\u0993, \u09ae\u09cc\u09b2\u09bf\u0995 \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u09af\u09a5\u09c7\u09b7\u09cd\u099f \u09a8\u09af\u09bc...
membership.intro.title1=\u0995\u09be\u09b0\u09a3 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be
membership.intro.title2=\u09ae\u09cc\u09b2\u09bf\u0995 \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09cb\u09b0 \u0989\u09aa\u09b0 \u09a5\u09c7\u09ae\u09c7 \u09a5\u09be\u0995\u09c7 \u09a8\u09be
membership.results.title_en=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u09ad\u09af\u09bc\u09c7\u09b8\u09c7\u09b8
membership.who.card1.text=\u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u09af\u09be\u09b0\u09be \u0987\u09a4\u09bf\u09ae\u09a7\u09cd\u09af\u09c7 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09ab\u09be\u0989\u09a8\u09cd\u09a1\u09c7\u09b6\u09a8 \u0995\u09cb\u09b0\u09cd\u09b8 \u09b8\u09ae\u09cd\u09aa\u09a8\u09cd\u09a8 \u0995\u09b0\u09c7\u099b\u09c7\u09a8 \u098f\u09ac\u0982 \u0986\u09b0\u0993 \u0997\u09ad\u09c0\u09b0\u09a4\u09be \u099a\u09be\u09a8\u0964
membership.who.card1.title=\u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be
membership.who.card2.text=\u099c\u099f\u09bf\u09b2 \u09a6\u09c8\u09a8\u09bf\u0995 \u099a\u09cd\u09af\u09be\u09b2\u09c7\u099e\u09cd\u099c\u09c7\u09b0 \u09ae\u09c1\u0996\u09cb\u09ae\u09c1\u0996\u09bf \u09aa\u09b0\u09bf\u09ac\u09be\u09b0 \u09af\u09be\u09b0\u09be \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09bf\u0995 \u0995\u09cc\u09b6\u09b2 \u0996\u09c1\u0981\u099c\u099b\u09c7\u09a8\u0964
membership.who.card2.title=\u09aa\u09b0\u09bf\u09ac\u09be\u09b0
membership.who.card3.text=\u09af\u09a4\u09cd\u09a8\u09b6\u09c0\u09b2\u09b0\u09be \u09af\u09be\u09b0\u09be \u099a\u09b2\u09ae\u09be\u09a8 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf\u09a4\u09c7 \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09c7\u09a8 \u098f\u09ac\u0982 \u09b8\u09ae\u09ae\u09a8\u09be \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u0982\u09af\u09cb\u0997 \u0995\u09b0\u09a4\u09c7 \u099a\u09be\u09a8\u0964
membership.who.card3.title=\u09af\u09a4\u09cd\u09a8\u09b6\u09c0\u09b2\u09b0\u09be
membership.who.foot=\u09b8\u09a6\u09b8\u09cd\u09af\u09a4\u09be\u0995\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u201c\u09b8\u09cd\u09a8\u09be\u09a4\u0995 \u09b8\u09cd\u09a4\u09b0\u201d \u09b9\u09bf\u09b8\u09c7\u09ac\u09c7 \u09ad\u09be\u09ac\u09c1\u09a8 \u2014 \u0986\u099c\u0995\u09c7\u09b0 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09a4\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0989\u09aa\u09af\u09c1\u0995\u09cd\u09a4\u0964
membership.who.title=\u09b8\u09a6\u09b8\u09cd\u09af\u09a4\u09be \u0995\u09be\u09a6\u09c7\u09b0 \u099c\u09a8\u09cd\u09af?
navbar.admin.courses=\u0995\u09cb\u09b0\u09cd\u09b8
navbar.caption3=\u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc
navbar.caption5=\u09b8\u0982\u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8
navbar.caption6.1=\u09aa\u09cd\u09b0\u09b6\u09be\u09b8\u0995
navbar.caption61=\u098f\u0995\u099c\u09a8 \u09b8\u09a6\u09b8\u09cd\u09af \u09b9\u09a8
navbar.caption8=\u09b2\u0997\u0987\u09a8
navbar.profile=\u09aa\u09cd\u09b0\u09cb\u09ab\u09be\u0987\u09b2
navbar_aboutus=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7
navbar_exprt=\u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e
navbar_faq=\u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u09be\u09ac\u09b2\u09c0
navbar_faq.caption1=\u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be
navbar_faq.caption2=\u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be
navbar_logout=\u09b8\u09be\u0987\u09a8 \u0986\u0989\u099f
navbar_seg1=\u09ae\u09be\u09a8\u09b8\u09bf\u0995 \u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8
navbar_seg2=\u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09af\u09bc \u0993 \u09b8\u09be\u09ae\u09be\u099c\u09bf\u0995 \u099c\u09c0\u09ac\u09a8
navbar_seg3=\u09ac\u09c3\u09a6\u09cd\u09a7\u09bf \u0993 \u09ae\u09be\u0987\u09b2\u09b8\u09cd\u099f\u09cb\u09a8
navbar_seg4=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09b8\u09ae\u09cd\u09aa\u09a6
navbar_seg5=\u09b6\u09bf\u09b6\u09c1 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e
navbar_segments=\u09b8\u09c7\u0997\u09ae\u09c7\u09a8\u09cd\u099f
new-article.text1=\u09a8\u09a4\u09c1\u09a8 \u09aa\u09cd\u09b0\u09ac\u09a8\u09cd\u09a7 | \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987
new-course.cap1=\u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u0995\u09cb\u09b0\u09cd\u09b8 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8
new-course.cap2=\u0995\u09cb\u09b0\u09cd\u09b8\u09c7\u09b0 \u09b6\u09bf\u09b0\u09cb\u09a8\u09be\u09ae
new-course.cap3=\u0986\u09aa\u09a8\u09be\u09b0 \u09a8\u09a4\u09c1\u09a8 \u0995\u09cb\u09b0\u09cd\u09b8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09b6\u09bf\u09b0\u09cb\u09a8\u09be\u09ae \u09b2\u09bf\u0996\u09c1\u09a8\u0964 \u0986\u09aa\u09a8\u09bf \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be\u09b0 \u09aa\u09b0\u09c7 \u09ac\u09bf\u09b7\u09af\u09bc\u09ac\u09b8\u09cd\u09a4\u09c1 \u09af\u09cb\u0997 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964
new-course.cap4=\u0986\u0987\u0995\u09a8 \u0987\u09ae\u09c7\u099c (\u0990\u099a\u09cd\u099b\u09bf\u0995)
new-course.cap5=\u09b8\u0982\u09b0\u0995\u09cd\u09b7\u09a3 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09b8\u09ae\u09cd\u09aa\u09be\u09a6\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0997\u09bf\u09af\u09bc\u09c7 \u09af\u09be\u09a8
new-course.cap6=\u09ac\u09be\u09a4\u09bf\u09b2 \u0995\u09b0\u09c1\u09a8
new-expertessay.caption1=\u098f\u0995\u099f\u09bf \u09a8\u09a4\u09c1\u09a8 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e \u09aa\u09cd\u09b0\u09ac\u09a8\u09cd\u09a7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8
new-expertessay.caption2=\u09b6\u09bf\u09b0\u09cb\u09a8\u09be\u09ae
new-expertessay.caption3=\u09ac\u09bf\u09ac\u09b0\u09a3
new-expertessay.caption4=\u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e \u09ac\u09bf\u09ad\u09be\u0997
new-expertessay.caption5=\u0986\u0987\u0995\u09a8 \u099a\u09bf\u09a4\u09cd\u09b0 (\u0990\u099a\u09cd\u099b\u09bf\u0995)
new-expertessay.caption6=\u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e \u09aa\u09cd\u09b0\u09ac\u09a8\u09cd\u09a7 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c1\u09a8
new-expertessay.caption7=\u09ac\u09be\u09a4\u09bf\u09b2 \u0995\u09b0\u09c1\u09a8
posts.cap2=\u09aa\u09cb\u09b8\u09cd\u099f
posts.cap3=\u09b2\u09cb\u09a1 \u09b9\u099a\u09cd\u099b\u09c7...
posts.page.title=\u09aa\u09cb\u09b8\u09cd\u099f - \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u098f\u0986\u0987
posts.placeholder.cap1=\u0986\u09aa\u09a8\u09be\u09b0 \u09ae\u09a8\u09c7 \u0995\u09bf \u0986\u099b\u09c7?
seg-ai-chat.benefits.badge.a=\u0989\u09a4\u09cd\u09a4\u09b0
seg-ai-chat.benefits.badge.q=\u09aa\u09cd\u09b0\u09b6\u09cd\u09a8
seg-ai-chat.benefits.behavior.kicker=\u0986\u099a\u09b0\u09a3 \u0993 \u09b0\u09be\u0997
seg-ai-chat.benefits.behavior.quote=\u201c\u09af\u0996\u09a8 \u0986\u09ae\u09be\u09b0 \u09b6\u09bf\u09b6\u09c1 \u09ac\u09be\u09b0\u09ac\u09be\u09b0 \u0986\u0998\u09be\u09a4 \u0995\u09b0\u099b\u09c7 \u09a4\u0996\u09a8 \u0986\u09ae\u09bf \u0995\u09c0 \u0995\u09b0\u09ac?\u201d
seg-ai-chat.benefits.emotion.kicker=\u0986\u09aa\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09ac\u09c7\u0997\u0997\u09a4 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be
seg-ai-chat.benefits.emotion.quote="\u0986\u09ae\u09bf \u09ae\u09a8\u09c7 \u0995\u09b0\u09bf \u0986\u09ae\u09bf \u09ac\u09cd\u09af\u09b0\u09cd\u09a5 \u09b9\u099a\u09cd\u099b\u09bf\u0964 \u098f\u099f\u09be \u0995\u09bf \u09b8\u09cd\u09ac\u09be\u09ad\u09be\u09ac\u09bf\u0995?"
seg-ai-chat.benefits.leadText=\u09b8\u09be\u09a7\u09be\u09b0\u09a3 \u098f\u0986\u0987 \u09ac\u099f\u09c7\u09b0 \u09a4\u09c1\u09b2\u09a8\u09be\u09af\u09bc, \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u099a\u09cd\u09af\u09be\u099f \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982\u09af\u09bc\u09c7 \u099c\u09c0\u09ac\u09bf\u09a4 \u098f\u09ac\u0982 \u09b6\u09cd\u09ac\u09be\u09b8 \u09a8\u09c7\u09af\u09bc\u0964 \u098f\u099f\u09bf \u09b6\u09c1\u09a7\u09c1 \u0989\u09a4\u09cd\u09a4\u09b0 \u09a6\u09c7\u09af\u09bc \u09a8\u09be \u2014 \u098f\u099f\u09bf \u09ae\u09c3\u09a6\u09c1\u09ad\u09be\u09ac\u09c7 \u0995\u09cb\u099a\u09bf\u0982, \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u098f\u09ac\u0982 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09c7\u09a1\u09bc\u09c7 \u0993\u09a0\u09c7\u0964
seg-ai-chat.benefits.leadTitle=\u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a4\u09c8\u09b0\u09bf, \u09b0\u09cb\u09ac\u099f\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09a8\u09af\u09bc
seg-ai-chat.benefits.lorem.kicker=\u09b2\u09cb\u09b0\u09c7\u09ae \u0987\u09aa\u09b8\u09be\u09ae \u09a1\u09cb\u09b2\u09b0
seg-ai-chat.benefits.lorem.quote=\u201c\u09b2\u09cb\u09b0\u09c7\u09ae \u0987\u09aa\u09b8\u09be\u09ae \u09a1\u09cb\u09b2\u09b0 \u09b8\u09bf\u099f \u0985\u09cd\u09af\u09be\u09ae\u09c7\u099f \u0995\u09a8\u09b8\u09c7\u0995\u099f\u09c7\u099f?\u201d
seg-ai-chat.benefits.mini.kicker=\u09ae\u09bf\u09a8\u09bf\u2013\u0995\u09cb\u09b0\u09cd\u09b8 \u098f\u09ac\u0982 \u09b6\u09c7\u0996\u09be\u09b0 \u099f\u09c1\u0995\u09b0\u09be
seg-ai-chat.benefits.mini.quote="\u0986\u09ae\u09bf \u099a\u09bf\u09ce\u0995\u09be\u09b0 \u09a8\u09be \u0995\u09b0\u09c7 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09b6\u09bf\u0996\u09a4\u09c7 \u099a\u09be\u0987\u0964"
seg-ai-chat.benefits.routines.kicker=\u09a6\u09c8\u09a8\u09bf\u0995 \u09b0\u09c1\u099f\u09bf\u09a8
seg-ai-chat.benefits.routines.quote="\u0986\u09ae\u09bf \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u0986\u09ae\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u0995\u09c7 \u09af\u09c1\u09a6\u09cd\u09a7 \u099b\u09be\u09a1\u09bc\u09be\u0987 \u0998\u09c1\u09ae\u09be\u09a4\u09c7 \u09a6\u09c7\u09ac?"
seg-ai-chat.benefits.school.kicker=\u09b8\u09cd\u0995\u09c1\u09b2 \u0993 \u09b6\u09c7\u0996\u09be
seg-ai-chat.benefits.school.quote=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u099a\u09cd\u09af\u09be\u099f \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09a8\u09bf\u09af\u09bc\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3\u09c7\u09b0 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09c7 \u0995\u09cb\u099a\u09bf\u0982 \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7\u0964
seg-ai-chat.benefits.subtitle=\u098f\u099f\u09bf \u0985\u09a8\u09cd\u09af \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0\u09be \u0995\u09c0 \u099c\u09bf\u099c\u09cd\u099e\u09be\u09b8\u09be \u0995\u09b0\u099b\u09c7 \u2014 \u098f\u09ac\u0982 \u09ad\u09be\u09b2\u09cb\u09ac\u09be\u09b8\u099b\u09c7:
seg-ai-chat.benefits.title=\u0986\u09aa\u09a8\u09bf \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u099a\u09cd\u09af\u09be\u099f\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09c0 \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09b2\u09cb\u099a\u09a8\u09be \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8?
seg-ai-chat.cta.bullet1=\u0995\u09cb\u09a8 \u0985\u09cd\u09af\u09be\u09aa\u09af\u09bc\u09c7\u09a8\u09cd\u099f\u09ae\u09c7\u09a8\u09cd\u099f \u09a8\u09c7\u0987\u0964 \u0995\u09cb\u09a8 \u09ac\u09bf\u099a\u09be\u09b0 \u09a8\u09c7\u0987\u0964 \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u09c7\u09b0 \u09b8\u09ae\u09af\u09bc\u09c7 \u09b8\u09a4\u09cd\u09af\u09bf\u0995\u09be\u09b0\u09c7\u09b0 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af\u0964
seg-ai-chat.cta.downloadSub=\u099a\u09be\u09b2\u09be\u09a8\u09cb\u09b0 \u099c\u09a8\u09cd\u09af \u09ab\u09cd\u09b0\u09bf\u0964 \u0995\u09cb\u09a8 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
seg-ai-chat.cta.downloadTitle=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-ai-chat.cta.title=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u098f\u0986\u0987-\u098f\u09b0 \u09b8\u09be\u09a5\u09c7 \u0995\u09a5\u09be \u09ac\u09b2\u09be \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c1\u09a8 \u2014 \u09ab\u09cd\u09b0\u09bf
seg-ai-chat.hero.body=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8, \u09b8\u09a8\u09cd\u09a6\u09c7\u09b9 \u098f\u09ac\u0982 \u201c\u0986\u09ae\u09bf \u0995\u09bf \u09a0\u09bf\u0995 \u0995\u09b0\u099b\u09bf?\u201d \u09ae\u09c1\u09b9\u09c2\u09b0\u09cd\u09a4\u09c7 \u09aa\u09c2\u09b0\u09cd\u09a3...
seg-ai-chat.hero.startBtn=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-ai-chat.hero.tagline=\u098f\u099f\u09bf \u09b6\u09c1\u09a7\u09c1 \u09b8\u09cd\u09ae\u09be\u09b0\u09cd\u099f \u09a8\u09af\u09bc \u2014 \u098f\u099f\u09bf \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09ac\u09c1\u099d\u09c7
seg-ai-chat.meta.title=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u098f\u0986\u0987 \u099a\u09cd\u09af\u09be\u099f \u2013 \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987
seg-ai-chat.strip.item1=\u09b8\u09b9\u09be\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b6\u09c0\u09b2, \u0985-\u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u0995 \u09ad\u09be\u09b7\u09be \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09c1\u09a8
seg-ai-chat.strip.item2=\u099f\u09c1\u09b2\u09b8 \u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u0986\u0997\u09c7 \u0986\u09ac\u09c7\u0997\u0997\u09c1\u09b2\u09cb\u0995\u09c7 \u09ac\u09c8\u09a7\u09a4\u09be \u09a6\u09bf\u09a8
seg-ai-chat.strip.item3=\u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09b6\u09c8\u09b2\u09c0 \u098f\u09ac\u0982 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ac\u09af\u09bc\u09b8 \u0985\u09a8\u09c1\u09af\u09be\u09af\u09bc\u09c0 \u0985\u09ad\u09bf\u09af\u09cb\u099c\u09bf\u09a4 \u0995\u09b0\u09c1\u09a8
seg-ai-chat.strip.sub=\u0986\u09ae\u09b0\u09be \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u099a\u09cd\u09af\u09be\u099f\u0995\u09c7 \u09aa\u09cd\u09b0\u09b6\u09bf\u0995\u09cd\u09b7\u09a3 \u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09bf...
seg-ai-chat.strip.title=\u0995\u09c7\u09a8 \u098f\u099f\u09bf \u098f\u09a4 \u09ae\u09be\u09a8\u09ac\u09bf\u0995 \u09ae\u09a8\u09c7 \u09b9\u09af\u09bc
seg-ai-chat.testim.dialog.bot="\u098f\u099f\u09bf \u09b6\u09c1\u09a8\u09a4\u09c7 \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u0995\u09a0\u09bf\u09a8 \u09ae\u09a8\u09c7 \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u0964 \u09af\u0996\u09a8 \u09b6\u09bf\u09b6\u09c1\u09b0\u09be \u09a4\u09be \u09ac\u09b2\u09c7, \u09b8\u09be\u09a7\u09be\u09b0\u09a3\u09a4 \u098f\u09b0 \u09ae\u09be\u09a8\u09c7 \u09a4\u09be\u09b0\u09be 	      \u0985\u09b8\u09cd\u09a5\u09bf\u09b0\u0964 \u0986\u09aa\u09a8\u09bf \u0995\u09bf \u0986\u099c \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09b6\u09be\u09a8\u09cd\u09a4 \u09b8\u09cd\u0995\u09cd\u09b0\u09bf\u09aa\u09cd\u099f \u099a\u09be\u09a8?"
seg-ai-chat.testim.dialog.user=\u201c\u0986\u09ae\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8 \u09ac\u09b2\u09c7 '\u0986\u09ae\u09bf \u09a4\u09cb\u09ae\u09be\u0995\u09c7 \u0998\u09c3\u09a3\u09be \u0995\u09b0\u09bf!' \u2014 \u0986\u09ae\u09bf \u0995\u09bf \u0995\u09b0\u09ac?\u201d
seg-ai-chat.testimonial1.author=\u098f\u09b0\u09bf\u09a8, \u09a6\u09c1\u0987 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ae\u09be
seg-ai-chat.testimonial1.text=\u201c\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u0986\u09ae\u09be\u09b0 \u09b8\u09a8\u09cd\u09a7\u09cd\u09af\u09be\u0997\u09c1\u09b2\u09cb \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09c7\u099b\u09c7\u0964 \u098f\u099f\u09bf \u0986\u09ae\u09be\u0995\u09c7 \u0995\u09cb\u09ae\u09b2 \u09b8\u09cd\u0995\u09cd\u09b0\u09bf\u09aa\u09cd\u099f \u098f\u09ac\u0982 \u09a8\u09bf\u09b0\u09cd\u09a6\u09bf\u09b7\u09cd\u099f \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa \u09a6\u09bf\u09af\u09bc\u09c7\u099b\u09c7 \u2014 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09ac\u09bf\u099b\u09be\u09a8\u09be\u09b0 \u09b8\u09ae\u09af\u09bc \u0986\u09ac\u09be\u09b0 \u09b6\u09be\u09a8\u09cd\u09a4\u0964\u201d
seg-ai-chat.testimonial2.author=\u099c\u09cd\u09af\u09be\u0995\u09ac, \u09aa\u09cd\u09b0\u09a5\u09ae\u09ac\u09be\u09b0\u09c7\u09b0 \u09ac\u09be\u09ac\u09be
seg-ai-chat.testimonial2.text=\u201c\u0986\u09ae\u09bf \u09a8\u09cd\u09af\u09be\u09aa \u099f\u09be\u0987\u09ae\u09c7\u09b0 \u09b8\u09ae\u09af\u09bc \u098f\u0995\u099f\u09bf \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u09ad\u09af\u09bc\u09c7\u09b8 \u099f\u09be\u0987\u09aa \u0995\u09b0\u09bf \u098f\u09ac\u0982 \u098f\u0995\u099f\u09bf \u0989\u09a4\u09cd\u09a4\u09b0 \u09aa\u09be\u0987 \u09af\u09be \u09b6\u09c1\u09a7\u09c1 \u0985\u09b0\u09cd\u09a5\u09ac\u09cb\u09a7\u0995\u0964 \u098f\u099f\u09bf \u0995\u09cb\u099a\u0995\u09c7 \u099f\u09c7\u0995\u09cd\u09b8\u099f \u0995\u09b0\u09be\u09b0 \u09ae\u09a4\u09cb \u09ae\u09a8\u09c7 \u09b9\u09af\u09bc\u0964\u201d
seg-ai-chat.testimonial3.author=\u0986\u09b2\u09bf\u09af\u09bc\u09be
seg-ai-chat.testimonial3.text=\u201c'\u0995\u09bf \u09ac\u09b2\u09a4\u09c7 \u09b9\u09ac\u09c7' \u0989\u09a6\u09be\u09b9\u09b0\u09a3\u0997\u09c1\u09b2\u09bf \u09b8\u09cb\u09a8\u09be\u0964 \u0986\u09ae\u09bf \u09b8\u09c7\u0997\u09c1\u09b2\u09bf \u09b8\u09cd\u0995\u09cd\u09b0\u09bf\u09a8\u09b6\u099f \u0995\u09b0\u09bf \u098f\u09ac\u0982 \u09ae\u09c1\u09b9\u09c2\u09b0\u09cd\u09a4\u09c7 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09bf\u0964\u201d
seg-ai-chat.testimonials.next=\u2192
seg-ai-chat.testimonials.prev=\u2190
seg-ai-chat.testimonials.title=\u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u0964 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09ab\u09b2\u09be\u09ab\u09b2\u0964
seg-community-caption-262="\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u0986\u09ae\u09be\u09b0 \u09a6\u09c3\u09b7\u09cd\u099f\u09bf\u09ad\u0999\u09cd\u0997\u09bf \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09c7\u099b\u09c7 \u2014 \u098f\u099f\u09bf \u098f\u0995\u09a6\u09bf\u0995\u09c7 \u0986\u09ac\u09c7\u0997\u0997\u09a4 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8, \u0985\u09a8\u09cd\u09af\u09a6\u09bf\u0995\u09c7 \u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2 \u0989\u09a6\u09cd\u09a6\u09c0\u09aa\u09a8\u09be, \u09b8\u09ac\u0995\u09bf\u099b\u09c1\u0987 \u098f\u0995\u099f\u09bf \u0985\u09cd\u09af\u09be\u09aa\u09c7\u0964"
seg-community-caption-263=\u0986\u0987\u09b6\u09be, \u09ea \u09ac\u099b\u09b0\u09c7\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ae\u09be
seg-community-caption-264="\u0986\u09ae\u09bf \u09ae\u09be\u0987\u09b2\u09b8\u09cd\u099f\u09cb\u09a8 \u099f\u09cd\u09b0\u09cd\u09af\u09be\u0995\u09be\u09b0\u099f\u09bf \u09aa\u099b\u09a8\u09cd\u09a6 \u0995\u09b0\u09bf! \u098f\u099f\u09bf \u0986\u09ae\u09be\u0995\u09c7 \u09b6\u09be\u09a8\u09cd\u09a4 \u09b0\u09be\u0996\u09c7 \u098f\u09ac\u0982 \u0986\u09ae\u09be\u09b0 \u0995\u09a8\u09cd\u09af\u09be\u09b0 \u0985\u0997\u09cd\u09b0\u0997\u09a4\u09bf \u09b8\u09b9\u099c\u09c7\u0987 \u099f\u09cd\u09b0\u09cd\u09af\u09be\u0995 \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7\u0964"
seg-community-caption-265=\u09a1\u09c7\u09ad\u09bf\u09a1, \u09eb \u09ac\u099b\u09b0\u09c7\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ac\u09be\u09ac\u09be
seg-community-caption-266="\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09bf\u0995, \u0986\u09b6\u09cd\u09ac\u09be\u09b8\u099c\u09a8\u0995 \u098f\u09ac\u0982 \u09a6\u09cd\u09b0\u09c1\u09a4\u0964 \u099a\u09c7\u0995\u09b2\u09bf\u09b8\u09cd\u099f\u0997\u09c1\u09b2\u09bf \u09b8\u09cb\u09a8\u09be\u09b2\u09c0\u0964"
seg-community-caption-267=\u09ae\u09c7\u0987, \u09aa\u09cd\u09b0\u09a5\u09ae\u09ac\u09be\u09b0\u09c7\u09b0 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995
seg-community-chat.cta.bullet1=\u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc\u09c7 \u0986\u09aa\u09a8\u09be\u09b0 \u0985\u09ad\u09bf\u099c\u09cd\u099e\u09a4\u09be \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09c1\u09a8\u0964
seg-community-chat.cta.downloadSub=\u099a\u09be\u09b2\u09be\u09a8\u09cb\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
seg-community-chat.cta.downloadTitle=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-community-chat.cta.title=\u0986\u099c\u0987 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc\u09c7 \u09af\u09cb\u0997 \u09a6\u09bf\u09a8 \u2014 \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7
seg-community-chat.hero.startBtn=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-community-chat.hero.tagline=\u0995\u09be\u09b0\u09a3 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0995\u09b8\u09be\u09a5\u09c7 \u09ad\u09be\u09b2\u09cb\u0964
seg-community-chat.meta.title=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u098f\u0986\u0987 \u099a\u09cd\u09af\u09be\u099f \u2013 \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987
seg-community-chat.strip.item1=\u0986\u09aa\u09a8\u09bf \u098f\u0995\u09be \u09a8\u09a8 \u2014 \u09af\u09be\u09b0\u09be \u098f\u099f\u09bf \u09ac\u09c1\u099d\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7 \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u0982\u09af\u09cb\u0997 \u0995\u09b0\u09c1\u09a8
seg-community-chat.strip.item2=\u0985\u09a8\u09c1\u09aa\u09cd\u09b0\u09be\u09a3\u09bf\u09a4 \u09b9\u09a8, \u09ac\u09bf\u099a\u09be\u09b0\u09bf\u09a4 \u09b9\u09a8 \u09a8\u09be
seg-community-chat.strip.item3=\u098f\u0995\u0987 \u09aa\u09a5\u09c7 \u09b9\u09be\u0981\u099f\u09a4\u09c7 \u09a5\u09be\u0995\u09be \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a6\u09c7\u09b0 \u0995\u09be\u099b \u09a5\u09c7\u0995\u09c7 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac\u09b8\u09ae\u09cd\u09ae\u09a4 \u09b8\u09ae\u09be\u09a7\u09be\u09a8 \u09aa\u09be\u09a8
seg-community-chat.strip.title=\u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf\u09a4\u09c7 \u09af\u09cb\u0997 \u09a6\u09c7\u0993\u09af\u09bc\u09be\u09b0 \u0995\u09be\u09b0\u09a3 \u0995\u09bf?
seg-community-testmonials.title_en=\u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u0964 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09ab\u09b2\u09be\u09ab\u09b2\u0964
seg-community.hero.title=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf\u09a4\u09c7 \u09b8\u09cd\u09ac\u09be\u0997\u09a4\u09ae
seg-community.why.card1.text_en=\u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ac\u09af\u09bc\u09b8, \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u098f\u09ac\u0982 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf\u09b0 \u0997\u09a4\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u0989\u09aa\u09af\u09c1\u0995\u09cd\u09a4 \u09a6\u09c8\u09a8\u09bf\u0995 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf \u09aa\u09be\u09a8 \u2014 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09a6\u09c7\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4\u0964
seg-community.why.card1.title_en=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u09b8\u09be\u09b0\u09cd\u0995\u09c7\u09b2
seg-community.why.card2.text_en=\u098f\u09ae\u09a8 \u09b6\u09bf\u09b2\u09cd\u09aa, \u0997\u09b2\u09cd\u09aa \u098f\u09ac\u0982 \u0997\u09c7\u09ae \u0986\u09a8\u09b2\u0995 \u0995\u09b0\u09c1\u09a8 \u09af\u09be \u0986\u09ac\u09c7\u0997\u0997\u09a4 \u0993 \u099c\u09cd\u099e\u09be\u09a8\u0997\u09a4 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf\u0995\u09c7 \u0989\u099c\u09cd\u099c\u09c0\u09ac\u09bf\u09a4 \u0995\u09b0\u09c7\u0964
seg-community.why.card2.title_en=\u09b2\u09be\u0987\u09ad \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u0993 \u0989\u09a4\u09cd\u09a4\u09b0 + \u09b8\u09be\u09aa\u09cd\u09a4\u09be\u09b9\u09bf\u0995 \u099a\u09c7\u0995-\u0987\u09a8
seg-community.why.card3.text_en=\u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u098f\u09ac\u0982 \u09af\u09be\u099a\u09be\u0987\u0995\u09c3\u09a4 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b6\u09bf\u0996\u09c1\u09a8, \u09af\u0996\u09a8\u0987 \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u0964
seg-community.why.card3.title_en=\u09aa\u09bf\u09a4\u09be-\u09ae\u09be\u09a4\u09be \u09a5\u09c7\u0995\u09c7 \u09aa\u09bf\u09a4\u09be-\u09ae\u09be\u09a4\u09be \u099f\u09bf\u09aa\u09b8 \u098f\u0995\u09cd\u09b8\u099a\u09c7\u099e\u09cd\u099c
seg-community.why.learn_en=\u0986\u09b0\u0993 \u099c\u09be\u09a8\u09c1\u09a8 \u2192
seg-community.why.title_en=\u09ad\u09bf\u09a4\u09b0\u09c7 \u0995\u09bf \u0986\u099b\u09c7?
seg-emotion-bottom-caption-19=\u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a4\u09cd\u09ac
seg-emotion-bottom-caption-20=\u09b6\u09c1\u09a7\u09c1 \u098f\u0995\u099f\u09bf \u099f\u09cd\u09af\u09be\u09aa \u09a6\u09c2\u09b0\u09c7
seg-emotion-bottom-caption-24=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8!
seg-emotion-bottom-caption-25=\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
seg-emotion-bottom-caption-33=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987-\u098f, \u0986\u09ae\u09b0\u09be \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09bf \u09af\u0996\u09a8 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09b0\u09be \u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4 \u09ac\u09cb\u09a7 \u0995\u09b0\u09c7\u09a8, \u09a4\u0996\u09a8 \u09b6\u09bf\u09b6\u09c1\u09b0\u09be \u09ac\u09bf\u0995\u09b6\u09bf\u09a4 \u09b9\u09af\u09bc\u0964 \u098f\u09ac\u0982 \u09af\u0996\u09a8 \u09b6\u09bf\u09b6\u09c1\u09b0\u09be \u09ac\u09bf\u0995\u09b6\u09bf\u09a4 \u09b9\u09af\u09bc, \u09a4\u0996\u09a8 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09ce \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09b8\u0995\u09b2\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u0989\u099c\u09cd\u099c\u09cd\u09ac\u09b2 \u09b9\u09af\u09bc\u09c7 \u0993\u09a0\u09c7\u0964
seg-emotion-cta-bullet1=\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4\u0995\u09c3\u09a4 \u09aa\u09be\u0993\u09af\u09bc\u09be\u09b0 \u099f\u09bf\u09aa \u09af\u09be \u0986\u09aa\u09a8\u09bf \u098f\u0996\u09a8\u0987 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8
seg-emotion-cta-bullet2=\u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u0995\u09cd\u09a4\u09bf\u0997\u09c1\u09b2\u09bf \u09ac\u09be\u09a1\u09bc\u09be\u09a8\u09cb\u09b0 \u099c\u09a8\u09cd\u09af \u09ae\u09bf\u09a8\u09bf-\u0995\u09cb\u09b0\u09cd\u09b8\u09c7\u09b0 \u09b8\u09c1\u09aa\u09be\u09b0\u09bf\u09b6 (\u09af\u09c7\u09ae\u09a8 \u0993\u09aa\u09c7\u09a8 \u0995\u09ae\u09bf\u0989\u09a8\u09bf\u0995\u09c7\u09b6\u09a8, \u099f\u09cd\u09b0\u09be\u09b8\u09cd\u099f \u09a4\u09c8\u09b0\u09bf, \u0995\u09cc\u09a4\u09c2\u09b9\u09b2\u09c0 \u0993 \u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2 \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09ac\u09a1\u09bc \u0995\u09b0\u09be)
seg-emotion-cta-bullet3=\u0997\u09b0\u09ae \u09ac\u09bf\u09b7\u09af\u09bc \u0993 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc\u09c7\u09b0 \u0986\u09b2\u09cb\u099a\u09a8\u09be\u09af\u09bc \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6 \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09b8\u09ac \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u09a4\u09be\u09a6\u09c7\u09b0 \u0997\u09b2\u09cd\u09aa \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09c7
seg-emotion-cta-download-sub=\u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
seg-emotion-cta-download-title=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-emotion-cta-title=\u0995\u09c1\u0987\u099c\u09c7\u09b0 \u09aa\u09b0\u09c7: \u0986\u09aa\u09a8\u09bf \u0995\u09c0 \u0986\u09a8\u09b2\u0995 \u0995\u09b0\u09ac\u09c7\u09a8
seg-emotion-download-app=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-emotion-hero-item1=\u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09a4\u09cd\u09ac\u09c7\u09b0 \u09a7\u09b0\u09a8
seg-emotion-hero-item2=\u098f\u0987 \u09b8\u09aa\u09cd\u09a4\u09be\u09b9\u099f\u09bf\u0995\u09c7 \u09ae\u09b8\u09c3\u09a3 \u0995\u09b0\u09a4\u09c7 \u098f\u0995\u099f\u09bf \u09aa\u09be\u0993\u09af\u09bc\u09be\u09b0 \u099f\u09bf\u09aa
seg-emotion-hero-item3=\u0985\u09cd\u09af\u09be\u09aa\u09c7 \u09aa\u09cd\u09b0\u09a6\u09b0\u09cd\u09b6\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09ac\u09cd\u09af\u09be\u099c
seg-emotion-hero-item4=\u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09b8\u09cd\u099f\u09be\u0987\u09b2\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ae\u09be\u09a8\u09be\u09a8\u09b8\u0987 \u0995\u09be\u09b8\u09cd\u099f\u09ae\u09be\u0987\u099c\u09a1 \u09ae\u09bf\u09a8\u09bf\u2013\u0995\u09cb\u09b0\u09cd\u09b8\u09c7\u09b0 \u09b8\u09c1\u09aa\u09be\u09b0\u09bf\u09b6
seg-emotion-hero-sub=\u0986\u09a8\u09cd\u09a4\u09b0\u09cd\u099c\u09be\u09a4\u09bf\u0995 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995 \u09b9\u0993\u09af\u09bc\u09be \u09b8\u09b9\u099c \u09a8\u09af\u09bc \u2014 \u0986\u09aa\u09a8\u09bf \u09b8\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf, \u09ad\u09be\u09b7\u09be \u098f\u09ac\u0982 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09b6\u09c8\u09b2\u09c0\u09b0 \u09ae\u09a7\u09cd\u09af\u09c7 \u09ad\u09be\u09b0\u09b8\u09be\u09ae\u09cd\u09af \u09b0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u099b\u09c7\u09a8\u0964 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u099c\u09be\u09a8\u09c7\u09a8 \u0995\u09bf? \u0986\u09aa\u09a8\u09bf \u098f\u0995\u09be \u09a8\u09a8\u0964
seg-emotion-hero-title-line1=\u09b8\u09c0\u09ae\u09be\u09a8\u09cd\u09a4\u09c7\u09b0 \u0993\u09aa\u09be\u09b0 \u09a5\u09c7\u0995\u09c7 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982?
seg-emotion-hero-title-line2=\u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u09ad\u09be\u0987\u09ac \u0996\u09c1\u0981\u099c\u09c1\u09a8!
seg-emotion-hero-youllget=\u0986\u09aa\u09a8\u09bf \u09aa\u09be\u09ac\u09c7\u09a8:
seg-emotion-sneak-card1-text=\u09ac\u09bf\u09b0\u09a4\u09bf \u09a6\u09c7\u09af\u09bc, \u09b6\u09cb\u09a8\u09c7, \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09b2\u09cb\u099a\u09a8\u09be \u0995\u09b0\u09c7\u0964 \u09b6\u09be\u09a8\u09cd\u09a4 \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u0995\u0996\u09a8\u0993 \u0995\u0996\u09a8\u0993 \u0985\u09a4\u09bf\u09b0\u09bf\u0995\u09cd\u09a4 \u099a\u09bf\u09a8\u09cd\u09a4\u09be \u0995\u09b0\u09c7\u0964
seg-emotion-sneak-card1-title=\u09ae\u09be\u0987\u09a8\u09cd\u09a1\u09ab\u09c1\u09b2 \u09ae\u09bf\u0995\u09cd\u09b8\u09be\u09b0
seg-emotion-sneak-card2-text=\u09ae\u099c\u09ac\u09c1\u09a4, \u09ae\u09c2\u09b2\u09cd\u09af\u09ac\u09cb\u09a7\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u09b7\u09cd\u09a0\u09bf\u09a4, \u09b6\u09c3\u0999\u09cd\u0996\u09b2\u09be + \u09b8\u09ae\u09cd\u09ae\u09be\u09a8\u09c7 \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u0995\u09b0\u09c7\u0964
seg-emotion-sneak-card2-title=\u09b8\u09ae\u09cd\u09ae\u09be\u09a8\u099c\u09a8\u0995 \u09b0\u0995
seg-emotion-sneak-card3-text=\u09ae\u09c1\u0995\u09cd\u09a4, \u0996\u09c7\u09b2\u09be\u09a7\u09c1\u09b2\u09be\u09aa\u09cd\u09b0\u09bf\u09af\u09bc, \u09ac\u09bf\u09b6\u09c3\u0999\u09cd\u0996\u09b2 \u0986\u09a8\u09a8\u09cd\u09a6 + \u09b8\u0982\u09af\u09cb\u0997\u0995\u09c7 \u09ad\u09be\u09b2\u09cb\u09ac\u09be\u09b8\u09c7\u0964
seg-emotion-sneak-card3-title=\u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2 \u09aa\u09cd\u09b0\u09ac\u09be\u09b9
seg-emotion-sneak-card4-text=\u09ae\u09c3\u09a6\u09c1, \u09b6\u09bf\u09a5\u09bf\u09b2, \u0985\u09aa\u09cd\u09b0\u09ad\u09be\u09ad\u09bf\u09a4\u2026 \u09ac\u09c7\u09b6\u09bf\u09b0\u09ad\u09be\u0997 \u09b8\u09ae\u09af\u09bc!
seg-emotion-sneak-card4-title=\u099a\u09bf\u09b2 \u0997\u09be\u09b0\u09cd\u09a1\u09bf\u09af\u09bc\u09be\u09a8
seg-emotion-sneak-cta=\u09aa\u09cd\u09b0\u09b8\u09cd\u09a4\u09c1\u09a4? \u0995\u09c1\u0987\u099c\u099f\u09bf \u09a8\u09bf\u09a8
seg-emotion-sneak-title-line1=\u098f\u09b0 \u098f\u0995\u099f\u09bf \u099d\u09b2\u0995
seg-emotion-sneak-title-line2=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09a4\u09cd\u09ac
seg-emotion-top-caption-101=\u098f\u099f\u09bf \u0995\u09c7\u09a8 \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09aa\u09c2\u09b0\u09cd\u09a3
seg-emotion-top-caption-102=\u0995\u09be\u09a8\u09be\u09a1\u09bf\u09af\u09bc\u09be\u09a8 \u09aa\u09c7\u09a1\u09bf\u09af\u09bc\u09be\u099f\u09cd\u09b0\u09bf\u0995 \u09b8\u09cb\u09b8\u09be\u0987\u099f\u09bf\u09b0 \u0997\u09ac\u09c7\u09b7\u09a3\u09be \u09a6\u09c7\u0996\u09be\u09af\u09bc \u09af\u09c7 \u09af\u09be\u09b0\u09be \u09b6\u0995\u09cd\u09a4\u09bf\u09b6\u09be\u09b2\u09c0 \u0986\u09ac\u09c7\u0997\u0997\u09a4 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09a1\u09bc \u09b9\u09af\u09bc \u09a4\u09be\u09b0\u09be \u0986\u09b0\u0993 \u0986\u09a4\u09cd\u09ae\u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8\u09c0, \u0995\u09ae \u0989\u09a6\u09cd\u09ac\u09bf\u0997\u09cd\u09a8 \u098f\u09ac\u0982 \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u09b8\u09ae\u09be\u09a7\u09be\u09a8\u09c7 \u0986\u09b0\u0993 \u09a6\u0995\u09cd\u09b7\u0964 \u0989\u099a\u09cd\u099a \u0986\u09ac\u09c7\u0997\u0997\u09a4 \u09ac\u09c1\u09a6\u09cd\u09a7\u09bf\u09ae\u09a4\u09cd\u09a4\u09be (\u0987\u0995\u09bf\u0989) \u09b8\u09b9 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09b0\u09be \u098f\u09ae\u09a8 \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09ac\u09a1\u09bc \u0995\u09b0\u09c7\u09a8 \u09af\u09be\u09b0\u09be \u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09af\u09bc\u09c7 \u09a8\u09af\u09bc, \u09ac\u09a8\u09cd\u09a7\u09c1\u09a4\u09cd\u09ac \u098f\u09ac\u0982 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a4\u09c7\u09b0 \u0995\u09b0\u09cd\u09ae\u0995\u09cd\u09b7\u09c7\u09a4\u09cd\u09b0\u09c7\u0993 \u09b8\u09ab\u09b2 \u09b9\u09af\u09bc\u0964
seg-emotion-top-caption-34=Emotional Development
seg-emotion-top-caption-35=\u098f\u0995\u099f\u09bf \u09b6\u09bf\u09b6\u09c1\u0995\u09c7 \u09ac\u09a1\u09bc \u0995\u09b0\u09be \u09b6\u09c1\u09a7\u09c1\u09ae\u09be\u09a4\u09cd\u09b0 \u09ae\u09be\u0987\u09b2\u09ab\u09b2\u0995 \u09a8\u09bf\u09af\u09bc\u09c7 \u09a8\u09af\u09bc \u2014 \u098f\u099f\u09bf \u0986\u09ac\u09c7\u0997 \u09a8\u09bf\u09af\u09bc\u09c7\u0964 \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09a4\u09be\u09a6\u09c7\u09b0 \u0985\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf \u09a8\u09be\u09ae\u0995\u09b0\u09a3, \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u098f\u09ac\u0982 \u09aa\u09cd\u09b0\u0995\u09be\u09b6 \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09be \u099c\u09c0\u09ac\u09a8\u09ac\u09cd\u09af\u09be\u09aa\u09c0 \u09b8\u09b9\u09a8\u09b6\u09c0\u09b2\u09a4\u09be \u098f\u09ac\u0982 \u09b8\u09cd\u09ac\u09be\u09b8\u09cd\u09a5\u09cd\u09af\u0995\u09b0 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u09b8\u09cd\u09a5\u09be\u09aa\u09a8 \u0995\u09b0\u09c7\u0964
seg-emotion-top-caption-37=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-emotion-unlock-card1-text=\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4\u0995\u09c3\u09a4 \u09aa\u09be\u0993\u09af\u09bc\u09be\u09b0 \u099f\u09bf\u09aa \u09af\u09be \u0986\u09aa\u09a8\u09bf \u098f\u0996\u09a8\u0987 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8
seg-emotion-unlock-card1-title=\u09aa\u09be\u0993\u09af\u09bc\u09be\u09b0 \u099f\u09bf\u09aa
seg-emotion-unlock-card2-text=\u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u0995\u09cd\u09a4\u09bf\u0997\u09c1\u09b2\u09bf \u09ac\u09be\u09a1\u09bc\u09be\u09a8\u09cb\u09b0 \u099c\u09a8\u09cd\u09af \u09ae\u09bf\u09a8\u09bf-\u0995\u09cb\u09b0\u09cd\u09b8\u09c7\u09b0 \u09b8\u09c1\u09aa\u09be\u09b0\u09bf\u09b6 (\u09af\u09c7\u09ae\u09a8 \u0993\u09aa\u09c7\u09a8 \u0995\u09ae\u09bf\u0989\u09a8\u09bf\u0995\u09c7\u09b6\u09a8, \u099f\u09cd\u09b0\u09be\u09b8\u09cd\u099f \u09a4\u09c8\u09b0\u09bf, \u0995\u09cc\u09a4\u09c2\u09b9\u09b2\u09c0 \u0993 \u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2 \u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09ac\u09a1\u09bc \u0995\u09b0\u09be)
seg-emotion-unlock-card2-title=\u0995\u09cb\u09b0\u09cd\u09b8\u09c7\u09b0 \u09b8\u09c1\u09aa\u09be\u09b0\u09bf\u09b6
seg-emotion-unlock-card3-text=\u0997\u09b0\u09ae \u09ac\u09bf\u09b7\u09af\u09bc \u0993 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc\u09c7\u09b0 \u0986\u09b2\u09cb\u099a\u09a8\u09be\u09af\u09bc \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6 \u09af\u09c7\u0996\u09be\u09a8\u09c7 \u09b8\u09ac \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u09a4\u09be\u09a6\u09c7\u09b0 \u0997\u09b2\u09cd\u09aa \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09c7
seg-emotion-unlock-card3-title=\u0997\u09b0\u09ae \u09ac\u09bf\u09b7\u09af\u09bc \u0993 \u09b8\u09ae\u09cd\u09aa\u09cd\u09b0\u09a6\u09be\u09af\u09bc
seg-emotion-unlock-title=\u0995\u09c1\u0987\u099c\u09c7\u09b0 \u09aa\u09b0\u09c7: \u0986\u09aa\u09a8\u09bf \u0995\u09c0 \u0986\u09a8\u09b2\u0995 \u0995\u09b0\u09ac\u09c7\u09a8
seg-emotion-why-item1=\u09a6\u09cd\u09b0\u09c1\u09a4 + \u09ae\u099c\u09be\u09b0 (\u09b6\u09c1\u09a7\u09c1 \u09eb\u099f\u09bf \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8!)
seg-emotion-why-item2=\u09b6\u09c2\u09a8\u09cd\u09af \u09ac\u09bf\u099a\u09be\u09b0\u2014\u09b6\u09c1\u09a7\u09c1 \u0989\u09ce\u09b8\u09be\u09b9
seg-emotion-why-item3=\u0986\u09a8\u09cd\u09a4\u09b0\u09cd\u099c\u09be\u09a4\u09bf\u0995 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09a1\u09bf\u099c\u09be\u0987\u09a8 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u09af\u09be\u09b0\u09be \u09a8\u09a4\u09c1\u09a8 \u09b8\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf\u09a4\u09c7 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u0995\u09b0\u099b\u09c7
seg-emotion-why-item4=\u0986\u09aa\u09a8\u09be\u09b0 \u09ad\u09be\u0987\u09ac\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u09ae\u09be\u09a8\u09be\u09a8\u09b8\u0987 \u099f\u09bf\u09aa\u09b8 \u0986\u09ac\u09bf\u09b7\u09cd\u0995\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7
seg-emotion-why-title=\u0995\u09c7\u09a8 \u0995\u09c1\u0987\u099c\u099f\u09bf \u09a8\u09c7\u09ac\u09c7\u09a8?
seg-experts-bottom-caption-19=\u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a4\u09cd\u09ac
seg-experts-bottom-caption-20=\u09b6\u09c1\u09a7\u09c1 \u098f\u0995\u099f\u09bf \u099f\u09cd\u09af\u09be\u09aa \u09a6\u09c2\u09b0\u09c7
seg-experts-bottom-caption-24=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8!
seg-experts-bottom-caption-25=\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
seg-experts-bottom-caption-33=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a4\u09cd\u09ac\u0995\u09c7 \u0985\u09a8\u09c1\u09ad\u09ac \u0995\u09b0\u09c1\u09a8... \u09b9\u09be\u09b2\u0995\u09be\u0964
seg-experts-top-caption-101=\u098f\u099f\u09bf \u0995\u09c7\u09a8 \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09aa\u09c2\u09b0\u09cd\u09a3
seg-experts-top-caption-102=\u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09b0\u09be \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6\u09c7\u09b0 \u09ac\u09a8\u09cd\u09af\u09be\u09af\u09bc \u0986\u0995\u09cd\u09b0\u09be\u09a8\u09cd\u09a4 \u09b9\u09a8 \u2014 \u0995\u09bf\u099b\u09c1 \u09b8\u09b9\u09be\u09af\u09bc\u0995, \u0995\u09bf\u099b\u09c1 \u0995\u09cd\u09b7\u09a4\u09bf\u0995\u09b0\u0964 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e-\u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4 \u099c\u09cd\u099e\u09be\u09a8\u09c7 \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6 \u09a8\u09bf\u09b6\u09cd\u099a\u09bf\u09a4 \u0995\u09b0\u09c7 \u09af\u09c7 \u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u0997\u09c1\u09b2\u09bf \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u0995\u09c0 \u0995\u09be\u099c \u0995\u09b0\u09c7 \u09a4\u09be\u09a4\u09c7 \u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09c7\u0964 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09c7\u09b0 \u0987\u09a8\u09aa\u09c1\u099f\u0993 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a6\u09c7\u09b0 \u09ac\u09bf\u09b6\u09c7\u09b7 \u0995\u09b0\u09c7 \u0985\u09a8\u09bf\u09b6\u09cd\u099a\u09af\u09bc\u09a4\u09be\u09b0 \u09ae\u09c1\u09b9\u09c2\u09b0\u09cd\u09a4\u09c7 \u09a8\u09bf\u09b6\u09cd\u099a\u09af\u09bc\u09a4\u09be \u09ac\u09cb\u09a7 \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7\u0964
seg-experts-top-caption-34=\u09b6\u09bf\u09b6\u09c1 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e
seg-experts-top-caption-35=\u0995\u0996\u09a8\u0993 \u0995\u0996\u09a8\u0993 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a4\u09cd\u09ac\u09c7\u09b0 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8\u0997\u09c1\u09b2\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u0997\u09c1\u0997\u09b2 \u0985\u09a8\u09c1\u09b8\u09a8\u09cd\u09a7\u09be\u09a8\u09c7\u09b0 \u099a\u09c7\u09af\u09bc\u09c7 \u09ac\u09c7\u09b6\u09bf \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u0964 \u098f\u0987 \u09b8\u09cd\u09a4\u09ae\u09cd\u09ad\u099f\u09bf \u09b6\u09bf\u09b6\u09c1 \u09ae\u09a8\u09b8\u09cd\u09a4\u09a4\u09cd\u09a4\u09cd\u09ac\u09ac\u09bf\u09a6, \u09aa\u09c7\u09a1\u09bf\u09af\u09bc\u09be\u099f\u09cd\u09b0\u09bf\u09b6\u09bf\u09af\u09bc\u09be\u09a8, \u09b6\u09bf\u0995\u09cd\u09b7\u09be\u09ac\u09bf\u09a6 \u098f\u09ac\u0982 \u09b8\u09be\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf\u0995 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09a6\u09c7\u09b0 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09b8\u09c7 \u09af\u09be\u09a4\u09c7 \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09a8\u09bf\u09b0\u09cd\u09ad\u09b0\u09af\u09cb\u0997\u09cd\u09af, \u09b8\u09b9\u09be\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b6\u09c0\u09b2 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u0997\u09be\u0987\u09a1 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u0964
seg-experts-top-caption-37=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-growth-top-caption-101=\u098f\u099f\u09bf \u0995\u09c7\u09a8 \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09aa\u09c2\u09b0\u09cd\u09a3
seg-growth-top-caption-102=\u09ac\u09bf\u0995\u09be\u09b6\u09ae\u09c2\u09b2\u0995 \u09ae\u09a8\u09b8\u09cd\u09a4\u09a4\u09cd\u09a4\u09cd\u09ac (\u09aa\u09bf\u09af\u09bc\u09be\u099c\u09c7, \u098f\u09b0\u09bf\u0995\u09b8\u09a8) \u09a6\u09c7\u0996\u09be\u09af\u09bc \u09af\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc \u0985\u09a8\u09a8\u09cd\u09af \u09b8\u09c1\u09af\u09cb\u0997 \u098f\u09ac\u0982 \u099d\u09c1\u0981\u0995\u09bf \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09b8\u09c7\u0964 \u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u09bf\u09b6\u09c1\u09b0 \u0985\u09ac\u09b8\u09cd\u09a5\u09be\u09a8 \u09ac\u09cb\u099d\u09be \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09b8\u09b9\u09be\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7 \u09aa\u09cd\u09b0\u09a4\u09bf\u0995\u09cd\u09b0\u09bf\u09af\u09bc\u09be \u099c\u09be\u09a8\u09be\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7 \u2014 \u099a\u09be\u09aa \u09a8\u09af\u09bc\u0964
seg-growth-top-caption-34=\u09ac\u09bf\u0995\u09be\u09b6 \u0993 \u09ae\u09be\u0987\u09b2\u09ab\u09b2\u0995
seg-growth-top-caption-35=\u09b6\u09bf\u09b6\u09c1\u09a6\u09c7\u09b0 \u09aa\u09cd\u09b0\u09a4\u09bf\u099f\u09bf \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc \u09a8\u09a4\u09c1\u09a8 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09b8\u09c7 \u2014 \u09aa\u09cd\u09b0\u09a5\u09ae \u09aa\u09a6\u0995\u09cd\u09b7\u09c7\u09aa \u09a5\u09c7\u0995\u09c7 \u09aa\u09cd\u09b0\u09a5\u09ae \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4\u0964 \u09ae\u09be\u0987\u09b2\u09ab\u09b2\u0995 \u099f\u09cd\u09b0\u09cd\u09af\u09be\u0995 \u0995\u09b0\u09be \u09a4\u09c1\u09b2\u09a8\u09be\u09b0 \u09ac\u09bf\u09b7\u09af\u09bc\u09c7 \u09a8\u09af\u09bc, \u09ac\u09b0\u0982 \u0985\u0997\u09cd\u09b0\u0997\u09a4\u09bf\u09b0 \u0989\u09a6\u09af\u09be\u09aa\u09a8 \u098f\u09ac\u0982 \u0985\u09a4\u09bf\u09b0\u09bf\u0995\u09cd\u09a4 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8\u09c0\u09af\u09bc\u09a4\u09be \u099c\u09be\u09a8\u09be\u09b0 \u09ac\u09bf\u09b7\u09af\u09bc\u09c7\u0964
seg-growth-top-caption-37=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-mini-course-caption-1=\u09ae\u09bf\u09a8\u09bf \u0995\u09cb\u09b0\u09cd\u09b8 \u2013 \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987
seg-mini-course-caption-10=\u09b6\u09bf\u09b6\u09c1 \u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8 \u09ac\u09bf\u099c\u09cd\u099e\u09be\u09a8\u09c7\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u09a4\u09c7 \u0995\u09cc\u09b6\u09b2 \u2014 \u0995\u09cb\u09a8 \u09ab\u09cd\u09b2\u09be\u09ab \u09a8\u09c7\u0987\u0964
seg-mini-course-caption-11=\u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a4\u09c8\u09b0\u09bf
seg-mini-course-caption-12=\u09ac\u09cd\u09af\u09b8\u09cd\u09a4 \u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u09af\u09be\u09a4\u09c7 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u099c\u09c0\u09ac\u09a8\u09c7 \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u09ab\u09bf\u099f \u0995\u09b0\u09c7\u0964
seg-mini-course-caption-15=\u09a6\u09c1\u0987\u099f\u09bf \u0995\u09a0\u09bf\u09a8\u09a4\u09be\u09b0 \u09b8\u09cd\u09a4\u09b0
seg-mini-course-caption-16=\u0986\u09aa\u09a8\u09be\u09b0 \u0997\u09a4\u09bf\u09b0 \u09a8\u09bf\u09b0\u09cd\u09ac\u09be\u099a\u09a8 \u0995\u09b0\u09c1\u09a8 \u2014 \u09b8\u09b9\u099c \u09b6\u09c1\u09b0\u09c1 \u09ac\u09be \u0997\u09ad\u09c0\u09b0 \u09a1\u09c1\u09ac\u0964
seg-mini-course-caption-17=\u09b8\u09b9\u099c \u0995\u09b0\u09cd\u09ae \u09aa\u09b0\u09bf\u0995\u09b2\u09cd\u09aa\u09a8\u09be
seg-mini-course-caption-18=\u09a7\u09be\u09aa\u09c7 \u09a7\u09be\u09aa\u09c7 \u09b0\u09c1\u099f\u09bf\u09a8 \u09af\u09be \u0986\u09aa\u09a8\u09bf \u098f\u0995\u0987 \u09a6\u09bf\u09a8\u09c7 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964
seg-mini-course-caption-19=\u098f\u0987 \u09b8\u09aa\u09cd\u09a4\u09be\u09b9\u09c7\u09b0 \u09ab\u09b2\u09be\u09ab\u09b2
seg-mini-course-caption-2=\u09ae\u09bf\u09a8\u09bf \u0995\u09cb\u09b0\u09cd\u09b8 \u09af\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf \u09aa\u09be\u09af\u09bc!
seg-mini-course-caption-20=\u099b\u09cb\u099f \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8, \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u0985\u0997\u09cd\u09b0\u0997\u09a4\u09bf \u09af\u09be \u0986\u09aa\u09a8\u09bf \u09a6\u09cd\u09b0\u09c1\u09a4 \u0985\u09a8\u09c1\u09ad\u09ac \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964
seg-mini-course-caption-21=\u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09ae\u09bf\u09a8\u09bf \u0995\u09cb\u09b0\u09cd\u09b8\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u0986\u09b2\u09be\u09a6\u09be \u0995\u09b0\u09c7 \u098f\u09ae\u09a8 \u09ac\u09c8\u09b6\u09bf\u09b7\u09cd\u099f\u09cd\u09af\u0997\u09c1\u09b2\u09bf
seg-mini-course-caption-25=\u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8\u09b6\u09c0\u09b2 \u09ae\u09a8\u09cb\u09ac\u09bf\u099c\u09cd\u099e\u09be\u09a8 + \u099c\u09c0\u09ac\u09bf\u09a4 \u0985\u09ad\u09bf\u099c\u09cd\u099e\u09a4\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a1\u09bf\u099c\u09be\u0987\u09a8 \u0995\u09b0\u09be
seg-mini-course-caption-26=\u09b8\u09cd\u09ac-\u0997\u09a4\u09bf
seg-mini-course-caption-260=(\u09ee\u2013\u09e7\u09e8 \u09ae\u09bf\u09a8\u09bf\u099f\u09c7\u09b0 \u09aa\u09be\u09a0)
seg-mini-course-caption-261=\u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8\u09b6\u09c0\u09b2 \u09ae\u09a8\u09cb\u09ac\u09bf\u099c\u09cd\u099e\u09be\u09a8 + \u099c\u09c0\u09ac\u09bf\u09a4 \u0985\u09ad\u09bf\u099c\u09cd\u099e\u09a4\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a1\u09bf\u099c\u09be\u0987\u09a8 \u0995\u09b0\u09be
seg-mini-course-caption-262=\u201c\u0986\u09ac\u09c7\u0997\u0997\u09a4 \u09a8\u09bf\u09af\u09bc\u09a8\u09cd\u09a4\u09cd\u09b0\u09a3\u09c7\u09b0 \u0989\u09aa\u09b0 \u09ae\u09bf\u09a8\u09bf \u0995\u09cb\u09b0\u09cd\u09b8\u099f\u09bf \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09aa\u09a6\u09cd\u09a7\u09a4\u09bf \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09a8 \u0995\u09b0\u09c7\u099b\u09c7 \u2014 \u098f\u09ac\u0982 \u0986\u09ae\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09b8\u09a4\u09cd\u09af\u09bf\u0987 \u09ac\u09cb\u099d\u09be \u0985\u09a8\u09c1\u09ad\u09ac \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7\u099b\u09c7\u0964\u201d
seg-mini-course-caption-263=\u0986\u0987\u09b6\u09be, \u09ea \u09ac\u099b\u09b0\u09c7\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ae\u09be
seg-mini-course-caption-264="\u0986\u09ae\u09bf \u09ae\u09be\u0987\u09b2\u09b8\u09cd\u099f\u09cb\u09a8 \u099f\u09cd\u09b0\u09cd\u09af\u09be\u0995\u09be\u09b0\u099f\u09bf \u09aa\u099b\u09a8\u09cd\u09a6 \u0995\u09b0\u09bf! \u098f\u099f\u09bf \u0986\u09ae\u09be\u0995\u09c7 \u09b6\u09be\u09a8\u09cd\u09a4 \u09b0\u09be\u0996\u09c7 \u098f\u09ac\u0982 \u0986\u09ae\u09be\u09b0 \u0995\u09a8\u09cd\u09af\u09be\u09b0 \u0985\u0997\u09cd\u09b0\u0997\u09a4\u09bf \u09b8\u09b9\u099c\u09c7\u0987 \u099f\u09cd\u09b0\u09cd\u09af\u09be\u0995 \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7\u0964"
seg-mini-course-caption-265=\u09a1\u09c7\u09ad\u09bf\u09a1, \u09eb \u09ac\u099b\u09b0\u09c7\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8\u09c7\u09b0 \u09ac\u09be\u09ac\u09be
seg-mini-course-caption-266="\u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09bf\u0995, \u0986\u09b6\u09cd\u09ac\u09be\u09b8\u099c\u09a8\u0995 \u098f\u09ac\u0982 \u09a6\u09cd\u09b0\u09c1\u09a4\u0964 \u099a\u09c7\u0995\u09b2\u09bf\u09b8\u09cd\u099f\u0997\u09c1\u09b2\u09bf \u09b8\u09cb\u09a8\u09be\u09b2\u09c0\u0964"
seg-mini-course-caption-267=\u09ae\u09c7\u0987, \u09aa\u09cd\u09b0\u09a5\u09ae\u09ac\u09be\u09b0\u09c7\u09b0 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995
seg-mini-course-caption-3=\u0985\u09ac\u09b6\u09c7\u09b7\u09c7, \u098f\u09ae\u09a8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6 \u09af\u09be \u09a8\u09cd\u09af\u09be\u09aa \u099f\u09be\u0987\u09ae\u09c7 \u09ab\u09bf\u099f \u0995\u09b0\u09c7\u0964 \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4, \u09ac\u09c8\u099c\u09cd\u099e\u09be\u09a8\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4 \u09aa\u09be\u09a0\u09cd\u09af\u0995\u09cd\u09b0\u09ae \u09af\u09be \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995 \u098f\u09ac\u0982 \u09b6\u09bf\u09b6\u09c1 \u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09a6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09a1\u09bf\u099c\u09be\u0987\u09a8 \u0995\u09b0\u09be \u09b9\u09af\u09bc\u09c7\u099b\u09c7\u0964
seg-mini-course-caption-36=\u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09b0\u09a5\u09ae \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7 \u09ae\u09bf\u09a8\u09bf \u0995\u09cb\u09b0\u09cd\u09b8 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c1\u09a8
seg-mini-course-caption-37=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u0986\u099c \u098f\u0995\u099f\u09bf \u09b8\u0982\u0995\u09cd\u09b7\u09bf\u09aa\u09cd\u09a4, \u09ac\u09c8\u099c\u09cd\u099e\u09be\u09a8\u09bf\u0995 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0995 \u0995\u09cb\u09b0\u09cd\u09b8 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09c1\u09a8\u0964
seg-mini-course-caption-38=\u099a\u09be\u09b2\u09be\u09a8\u09cb\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
seg-mini-course-caption-4=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-mini-course-caption-7=\u0985\u09ac\u09b6\u09c7\u09b7\u09c7, \u098f\u09ae\u09a8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6 \u09af\u09be \u09a8\u09cd\u09af\u09be\u09aa \u099f\u09be\u0987\u09ae\u09c7 \u09ab\u09bf\u099f \u0995\u09b0\u09c7\u0964
seg-mini-course-caption-8=\u099b\u09cb\u099f \u0986\u0995\u09be\u09b0\u09c7\u09b0, \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09bf\u0995 \u09aa\u09be\u09a0\u09cd\u09af\u0995\u09cd\u09b0\u09ae \u09af\u09be \u0986\u09aa\u09a8\u09bf \u0986\u099c\u0987 \u09b6\u09c1\u09b0\u09c1 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8\u0964 \u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8\u09b6\u09c0\u09b2 \u09ae\u09a8\u09cb\u09ac\u09bf\u099c\u09cd\u099e\u09be\u09a8\u09c7\u09b0 \u0989\u09aa\u09b0 \u09ad\u09bf\u09a4\u09cd\u09a4\u09bf \u0995\u09b0\u09c7 \u098f\u09ac\u0982 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u0997\u09c1\u09b2\u09bf\u09b0 \u09b8\u09be\u09a5\u09c7 \u09b8\u09b9-\u09a8\u09bf\u09b0\u09cd\u09ae\u09bf\u09a4\u0964
seg-mini-course-caption-9=\u0997\u09ac\u09c7\u09b7\u09a3\u09be-\u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4 \u0993 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09bf\u0995
seg-parenting-bottom-caption-19=\u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a4\u09cd\u09ac
seg-parenting-bottom-caption-20=\u09b6\u09c1\u09a7\u09c1 \u098f\u0995\u099f\u09bf \u099f\u09cd\u09af\u09be\u09aa \u09a6\u09c2\u09b0\u09c7
seg-parenting-bottom-caption-24=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8!
seg-parenting-bottom-caption-25=\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
seg-parenting-bottom-caption-33=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a4\u09cd\u09ac\u0995\u09c7 \u0985\u09a8\u09c1\u09ad\u09ac \u0995\u09b0\u09c1\u09a8... \u09b9\u09be\u09b2\u0995\u09be\u0964
seg-parenting-top-caption-101=\u098f\u099f\u09bf \u0995\u09c7\u09a8 \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09aa\u09c2\u09b0\u09cd\u09a3
seg-parenting-top-caption-102=\u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a4\u09cd\u09ac \u09b9\u09b2 \u098f\u0995\u09ae\u09be\u09a4\u09cd\u09b0 \u0995\u09be\u099c \u09af\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0986\u09a8\u09c1\u09b7\u09cd\u09a0\u09be\u09a8\u09bf\u0995 \u09aa\u09cd\u09b0\u09b6\u09bf\u0995\u09cd\u09b7\u09a3 \u09a8\u09c7\u0987\u0964 \u09aa\u09cd\u09b0\u09ae\u09be\u09a3-\u09ad\u09bf\u09a4\u09cd\u09a4\u09bf\u0995 \u09b8\u09ae\u09cd\u09aa\u09a6\u09c7 \u09aa\u09cd\u09b0\u09ac\u09c7\u09b6 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a6\u09c7\u09b0 \u0995\u09ae \u098f\u0995\u09be\u0995\u09c0 \u098f\u09ac\u0982 \u0986\u09b0\u0993 \u0995\u09cd\u09b7\u09ae\u09a4\u09be\u09af\u09bc\u09bf\u09a4 \u09ac\u09cb\u09a7 \u0995\u09b0\u09a4\u09c7 \u09b8\u09be\u09b9\u09be\u09af\u09cd\u09af \u0995\u09b0\u09c7\u0964 \u098f\u099f\u09bf '\u09aa\u09be\u09b0\u09ab\u09c7\u0995\u09cd\u099f \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982' \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u09a8\u09af\u09bc \u2014 \u098f\u099f\u09bf \u09b8\u09a0\u09bf\u0995 \u09b8\u09ae\u09af\u09bc\u09c7 \u09b8\u09a0\u09bf\u0995 \u099f\u09c1\u09b2\u0997\u09c1\u09b2\u09bf \u09a5\u09be\u0995\u09be\u09b0 \u09ac\u09bf\u09b7\u09af\u09bc\u09c7\u0964
seg-parenting-top-caption-34=\u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a4\u09cd\u09ac\u09c7\u09b0 \u09b8\u09ae\u09cd\u09aa\u09a6
seg-parenting-top-caption-35=\u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a4\u09cd\u09ac \u098f\u0995\u09be \u0995\u09b0\u09be \u0989\u099a\u09bf\u09a4 \u09a8\u09af\u09bc\u0964 \u098f\u0987 \u09b8\u09cd\u09a4\u09ae\u09cd\u09ad\u099f\u09bf \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0\u09bf\u0995 \u0997\u09be\u0987\u09a1, \u099f\u09c1\u09b2 \u098f\u09ac\u0982 \u099f\u09bf\u09aa\u09b8 \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09b8\u09c7 \u2014 \u09a6\u09c8\u09a8\u09a8\u09cd\u09a6\u09bf\u09a8 \u09b0\u09c1\u099f\u09bf\u09a8 \u09a5\u09c7\u0995\u09c7 \u09aa\u09cd\u09b0\u09af\u09c1\u0995\u09cd\u09a4\u09bf\u09b0 \u09b8\u09c0\u09ae\u09be \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u2014 \u09af\u09be\u09a4\u09c7 \u0986\u09aa\u09a8\u09bf \u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4 \u09ac\u09cb\u09a7 \u0995\u09b0\u09c7\u09a8, \u099a\u09be\u09aa\u09bf\u09a4 \u09a8\u09a8\u0964
seg-parenting-top-caption-37=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-school-bottom-caption-19=\u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09a4\u09cd\u09ac
seg-school-bottom-caption-20=\u09b6\u09c1\u09a7\u09c1 \u098f\u0995\u099f\u09bf \u099f\u09cd\u09af\u09be\u09aa \u09a6\u09c2\u09b0\u09c7
seg-school-bottom-caption-24=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8!
seg-school-bottom-caption-25=\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ab\u09cd\u09b0\u09bf\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
seg-school-bottom-caption-33=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8 \u098f\u09ac\u0982 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982\u0995\u09c7 \u0985\u09a8\u09c1\u09ad\u09ac \u0995\u09b0\u09c1\u09a8... \u09b9\u09be\u09b2\u0995\u09be\u0964
seg-school-top-caption-101=\u098f\u099f\u09bf \u0995\u09c7\u09a8 \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09aa\u09c2\u09b0\u09cd\u09a3
seg-school-top-caption-102=\u09ae\u09cd\u09af\u09be\u0995\u0997\u09bf\u09b2 \u09ac\u09bf\u09b6\u09cd\u09ac\u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09af\u09bc\u09c7\u09b0 \u0997\u09ac\u09c7\u09b7\u09a3\u09be \u09a6\u09c7\u0996\u09be\u09af\u09bc \u09af\u09c7 \u09af\u09be\u09b0\u09be \u09b8\u09be\u09ae\u09be\u099c\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4 \u09ac\u09cb\u09a7 \u0995\u09b0\u09c7\u09a8 \u09a4\u09be\u09b0\u09be \u098f\u0995\u09be\u09a1\u09c7\u09ae\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u09b8\u09ab\u09b2 \u09b9\u0993\u09af\u09bc\u09be\u09b0 \u09b8\u09ae\u09cd\u09ad\u09be\u09ac\u09a8\u09be \u09ac\u09c7\u09b6\u09bf\u0964 \u09b8\u09b9\u09aa\u09be\u09a0\u09c0 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995 \u098f\u09ac\u0982 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995-\u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09af\u09bc \u09b8\u09b9\u09af\u09cb\u0997\u09bf\u09a4\u09be \u0986\u09a4\u09cd\u09ae\u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8, \u09aa\u09b0\u09bf\u099a\u09af\u09bc \u098f\u09ac\u0982 \u09ad\u09ac\u09bf\u09b7\u09cd\u09af\u09a4\u09c7\u09b0 \u09a8\u09c7\u09a4\u09c3\u09a4\u09cd\u09ac\u09c7 \u098f\u0995\u099f\u09bf \u09ac\u09a1\u09bc \u09ad\u09c2\u09ae\u09bf\u0995\u09be \u09aa\u09be\u09b2\u09a8 \u0995\u09b0\u09c7\u0964
seg-school-top-caption-34=\u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09af\u09bc \u0993 \u09b8\u09be\u09ae\u09be\u099c\u09bf\u0995 \u099c\u09c0\u09ac\u09a8
seg-school-top-caption-35=\u09aa\u09cd\u09b0\u09a5\u09ae \u09a6\u09bf\u09a8 \u09a5\u09c7\u0995\u09c7 \u09a1\u09c7 \u0995\u09c7\u09af\u09bc\u09be\u09b0 \u09aa\u09b0\u09cd\u09af\u09a8\u09cd\u09a4 \u098f\u09ac\u0982 \u0995\u09bf\u09b6\u09cb\u09b0 \u0995\u09cd\u09b2\u09bf\u0995\u0997\u09c1\u09b2\u09bf \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09be, \u09ac\u09bf\u09a6\u09cd\u09af\u09be\u09b2\u09af\u09bc \u098f\u09ac\u0982 \u09ac\u09a8\u09cd\u09a7\u09c1\u09a4\u09cd\u09ac \u098f\u0995\u099f\u09bf \u09b6\u09bf\u09b6\u09c1\u09b0 \u099c\u0997\u09a4\u0995\u09c7 \u0997\u09a0\u09a8 \u0995\u09b0\u09c7\u0964 \u0985\u09ad\u09bf\u09ad\u09be\u09ac\u0995\u09b0\u09be \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 \u098f\u0995\u099f\u09bf \u09a8\u09cc\u0995\u09be \u2014 \u09b6\u09c7\u0996\u09be\u09b0, \u09b8\u09be\u09ae\u09be\u099c\u09bf\u0995 \u09a6\u0995\u09cd\u09b7\u09a4\u09be \u098f\u09ac\u0982 \u099a\u09cd\u09af\u09be\u09b2\u09c7\u099e\u09cd\u099c\u09c7\u09b0 \u09b8\u09ae\u09af\u09bc \u09b8\u09b9\u09a8\u09b6\u09c0\u09b2\u09a4\u09be \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u0995\u09b0\u09c7\u0964
seg-school-top-caption-37=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-topic.hero.title=\u0997\u09b0\u09ae \u09ac\u09bf\u09b7\u09af\u09bc, \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u0986\u09b2\u09cb\u099a\u09a8\u09be
seg-topics-chat.benefits.leadTitle=\u098f\u0987 \u09b8\u09aa\u09cd\u09a4\u09be\u09b9\u09c7 \u0995\u09bf \u0997\u09b0\u09ae?
seg-topics-chat.cta.bullet1=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987-\u09a4\u09c7 \u09af\u09cb\u0997 \u09a6\u09bf\u09a8 \u098f\u09ac\u0982 \u0986\u09b0 \u0995\u0996\u09a8\u0993 \u098f\u0995\u09be \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u0995\u09b0\u09ac\u09c7\u09a8 \u09a8\u09be\u0964
seg-topics-chat.cta.downloadSub=\u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
seg-topics-chat.cta.downloadTitle=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-topics-chat.cta.title=\u098f\u0987 \u09b8\u09aa\u09cd\u09a4\u09be\u09b9\u09c7 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u0995\u09bf \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09b2\u09cb\u099a\u09a8\u09be \u0995\u09b0\u099b\u09c7 \u09a4\u09be \u099c\u09be\u09a8\u09be\u09b0 \u0986\u0997\u09cd\u09b0\u09b9 \u0986\u099b\u09c7?
seg-topics-chat.hero.body=\u0995\u0996\u09a8\u0993 \u0995\u09bf \u09ae\u09a8\u09c7 \u09b9\u09af\u09bc\u09c7\u099b\u09c7 \u0986\u09aa\u09a8\u09bf \u098f\u0995\u09ae\u09be\u09a4\u09cd\u09b0 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf \u09af\u09bf\u09a8\u09bf \u09b8\u09cd\u0995\u09cd\u09b0\u09c0\u09a8 \u099f\u09be\u0987\u09ae \u09b8\u09c0\u09ae\u09be, \u09ac\u09a8\u09cd\u09a7\u09c1\u09a4\u09cd\u09ac\u09c7\u09b0 \u09a8\u09be\u099f\u0995, \u09ac\u09be \u09b8\u09be\u09ae\u09be\u099c\u09bf\u0995 \u09ae\u09bf\u09a1\u09bf\u09af\u09bc\u09be\u09b0 \u099c\u09a8\u09cd\u09af '\u09ac\u09b9\u09c1 \u0986\u0997\u09c7' \u0995\u09bf \u09a4\u09be \u09a8\u09bf\u09af\u09bc\u09c7 \u09ad\u09be\u09ac\u099b\u09c7\u09a8? \u0997\u09b0\u09ae \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u099f\u09cd\u09b0\u09c7\u09a8\u09cd\u09a1\u09bf\u0982 \u09aa\u09cd\u09b0\u09b6\u09cd\u09a8, \u09a6\u09cd\u09b0\u09c1\u09a4 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e \u09ae\u09a4\u09be\u09ae\u09a4 \u098f\u09ac\u0982 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u0997\u09b2\u09cd\u09aa\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u098f\u0995\u09b8\u09be\u09a5\u09c7 \u09a8\u09bf\u09af\u09bc\u09c7 \u0986\u09b8\u09c7 \u2014 \u09b8\u09ac\u0995\u09bf\u099b\u09c1 \u098f\u0995 \u09b8\u09cd\u0995\u09cd\u09b0\u09cb\u09b2\u09c7\u0964
seg-topics-chat.hero.startBtn=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8
seg-topics-chat.hero.startBtn2=\u0997\u09b0\u09ae \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3 \u0995\u09b0\u09c1\u09a8
seg-topics-chat.hero.tagline=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09a6\u09cd\u09b0\u09c1\u09a4 \u09aa\u09b0\u09bf\u09ac\u09b0\u09cd\u09a4\u09bf\u09a4 \u09b9\u09af\u09bc\u0964 \u0986\u09ae\u09b0\u09be \u0986\u09aa\u09a1\u09c7\u099f \u09a5\u09be\u0995\u09bf \u2014 \u09af\u09be\u09a4\u09c7 \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09a8\u09be \u09b9\u09a4\u09c7 \u09b9\u09af\u09bc\u0964
seg-topics-chat.hero.title=\u0997\u09b0\u09ae \u09ac\u09bf\u09b7\u09af\u09bc, \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u0986\u09b2\u09cb\u099a\u09a8\u09be
seg-topics-chat.meta.title=\u0997\u09b0\u09ae \u09ac\u09bf\u09b7\u09af\u09bc \u2013 \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987
seg-topics-chat.strip.item1=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u0995\u09cb\u099a + \u098f\u0986\u0987 \u099f\u09cd\u09b0\u09c7\u09a8\u09cd\u09a1 \u09a1\u09bf\u099f\u09c7\u0995\u09b6\u09a8\u09c7\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u0995\u09bf\u0989\u09b0\u09c7\u099f\u09c7\u09a1
seg-topics-chat.strip.item2=\u09b8\u09be\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf\u0995\u09ad\u09be\u09ac\u09c7 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09ad\u09c1\u0995\u09cd\u09a4, \u0995\u09be\u09a8\u09be\u09a1\u09bf\u09af\u09bc\u09be\u09a8 \u09aa\u09be\u09b0\u09bf\u09ac\u09be\u09b0\u09bf\u0995 \u0997\u09a4\u09bf\u09b6\u09c0\u09b2\u09a4\u09be \u09aa\u09cd\u09b0\u09a4\u09bf\u09ab\u09b2\u09bf\u09a4 \u0995\u09b0\u09c7
seg-topics-chat.strip.item3=\u09a6\u09cd\u09b0\u09c1\u09a4-\u09aa\u09a1\u09bc\u09be \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6\u09c7\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u0995\u09a3\u09cd\u09a0 \u09ae\u09bf\u09b6\u09cd\u09b0\u09bf\u09a4 \u0995\u09b0\u09c7
seg-topics-chat.strip.title=\u0997\u09b0\u09ae \u09ac\u09bf\u09b7\u09af\u09bc\u0997\u09c1\u09b2\u09bf\u0995\u09c7 \u09ac\u09bf\u09b6\u09c7\u09b7 \u0995\u09b0\u09c7 \u0995\u09bf?
seg-topics-chat.testimonials.title=\u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf\u09b0 \u09aa\u09be\u09b2\u09b8
seg-topics-chat.topics.card1.subtitle=\u0995\u09bf \u0996\u09c1\u0981\u099c\u09a4\u09c7 \u09b9\u09ac\u09c7 \u2014 \u098f\u09ac\u0982 \u099a\u09be\u09aa \u099b\u09be\u09a1\u09bc\u09be\u0987 \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u0995\u09b0\u09ac\u09c7\u09a8\u0964
seg-topics-chat.topics.card1.title=\u0986\u09ae\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8 \u0995\u09bf \u0986\u09ac\u09c7\u0997\u0997\u09a4\u09ad\u09be\u09ac\u09c7 \u09aa\u09bf\u099b\u09bf\u09af\u09bc\u09c7 \u09aa\u09a1\u09bc\u099b\u09c7?
seg-topics-chat.topics.card2.subtitle=\u09ac\u09bf\u099c\u09cd\u099e\u09be\u09a8 \u0995\u09bf \u09ac\u09b2\u09c7 + \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09aa\u09b0\u09bf\u09ac\u09be\u09b0\u0997\u09c1\u09b2\u09bf \u098f\u099f\u09bf \u09aa\u09b0\u09bf\u099a\u09be\u09b2\u09a8\u09be \u0995\u09b0\u09c7\u0964
seg-topics-chat.topics.card2.title=\u099f\u09c7\u0995 \u099f\u09cd\u09af\u09be\u09a8\u099f\u09cd\u09b0\u09be\u09ae: \u0995\u09a4\u099f\u09be \u09b8\u09cd\u0995\u09cd\u09b0\u09c0\u09a8 \u099f\u09be\u0987\u09ae \u09ac\u09c7\u09b6\u09bf?
seg-topics-chat.topics.card3.subtitle=\u09ad\u09be\u09b7\u09be, \u09aa\u09b0\u09bf\u099a\u09af\u09bc \u098f\u09ac\u0982 \u0986\u09a8\u09cd\u09a4\u0983\u09aa\u09cd\u09b0\u099c\u09a8\u09cd\u09ae\u09c7\u09b0 \u09ae\u09c2\u09b2\u09cd\u09af\u09ac\u09cb\u09a7\u0997\u09c1\u09b2\u09bf \u09a8\u09c7\u09ad\u09bf\u0997\u09c7\u099f \u0995\u09b0\u09be\u0964
seg-topics-chat.topics.card3.title=\u09a6\u09c1\u0987 \u09b8\u0982\u09b8\u09cd\u0995\u09c3\u09a4\u09bf\u09a4\u09c7 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8 \u09b2\u09be\u09b2\u09a8
seg-topics-chat.topics.card4.subtitle=\u09b8\u09cd\u0995\u09cd\u09b0\u09bf\u09aa\u09cd\u099f, \u09aa\u09b0\u09bf\u09a3\u09a4\u09bf \u098f\u09ac\u0982 \u09b6\u09be\u09a8\u09cd\u09a4\u09bf\u09b0 \u09aa\u09b0\u09bf\u0995\u09b2\u09cd\u09aa\u09a8\u09be \u09af\u09be \u0995\u09be\u099c \u0995\u09b0\u09c7\u0964
seg-topics-chat.topics.card4.title=\u09af\u0996\u09a8 \u09ad\u09be\u0987\u09ac\u09cb\u09a8\u09b0\u09be \u0996\u09be\u09b0\u09be\u09aa\u09ad\u09be\u09ac\u09c7 \u09b2\u09a1\u09bc\u09be\u0987 \u0995\u09b0\u09c7
seg-topics-chat.topics.card5.subtitle=\u09ad\u09bf\u09a8\u09cd\u09a8\u09a4\u09be \u0995\u09bf\u09ad\u09be\u09ac\u09c7 \u099a\u09bf\u09b9\u09cd\u09a8\u09bf\u09a4 \u0995\u09b0\u09ac\u09c7\u09a8 \u2014 \u098f\u09ac\u0982 \u09a4\u09be\u09a6\u09c7\u09b0 \u09b8\u09cd\u09a8\u09be\u09af\u09bc\u09c1\u09a4\u09a8\u09cd\u09a4\u09cd\u09b0\u0995\u09c7 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u0995\u09b0\u09ac\u09c7\u09a8\u0964
seg-topics-chat.topics.card5.title=\u09b8\u09c7\u09a8\u09cd\u09b8\u09b0\u09bf \u0993\u09ad\u09be\u09b0\u09b2\u09cb\u09a1 \u09ac\u09be '\u09b6\u09c1\u09a7\u09c1 \u0995\u09a0\u09bf\u09a8 \u09b9\u0993\u09af\u09bc\u09be'?
seg-topics-chat.topics.card6.subtitle=\u0986\u09ac\u09c7\u0997\u0997\u09a4 \u09b8\u09a4\u09a4\u09be, \u09b8\u09c0\u09ae\u09be\u09a8\u09be \u09a8\u09bf\u09b0\u09cd\u09a7\u09be\u09b0\u09a3 \u098f\u09ac\u0982 \u0995\u09a0\u09bf\u09a8 \u09b6\u09ac\u09cd\u09a6\u09c7\u09b0 \u09aa\u09b0\u09c7 \u09a8\u09bf\u09b0\u09be\u09ae\u09af\u09bc\u0964
seg-topics-chat.topics.card6.title=\u0986\u09ae\u09be\u09b0 \u09b8\u09a8\u09cd\u09a4\u09be\u09a8 '\u0986\u09ae\u09bf \u09a4\u09cb\u09ae\u09be\u0995\u09c7 \u0998\u09c3\u09a3\u09be \u0995\u09b0\u09bf' \u09ac\u09b2\u099b\u09c7 \u2014 \u098f\u0996\u09a8 \u0995\u09bf?
signup.page.title=\u09b8\u09be\u0987\u09a8 \u0986\u09aa \u0995\u09b0\u09c1\u09a8
tips.cap0=\u099f\u09bf\u09aa\u09b8
tips.cap1=\u09a8\u09a4\u09c1\u09a8 \u099f\u09bf\u09aa
tips.cap4=\u098f\u0996\u09a8 \u0995\u09cb\u09a8 \u099f\u09bf\u09aa \u0989\u09aa\u09b2\u09ac\u09cd\u09a7 \u09a8\u09c7\u0987\u0964
tips.loading.cap2=\u09b2\u09cb\u09a1 \u09b9\u099a\u09cd\u099b\u09c7...
tips.loading.cap3=\u099f\u09bf\u09aa\u09b8 \u09b2\u09cb\u09a1 \u09b9\u099a\u09cd\u099b\u09c7...
title.function.articlelist=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u098f\u0986\u0987
topics.cap0=\u09ac\u09bf\u09b7\u09af\u09bc\u09ac\u09b8\u09cd\u09a4\u09c1
topics.cap1=\u09a8\u09a4\u09c1\u09a8 \u09ac\u09bf\u09b7\u09af\u09bc
topics.cap2=\u09b2\u09cb\u09a1 \u09b9\u099a\u09cd\u099b\u09c7...
topics.cap3=\u09ac\u09bf\u09b7\u09af\u09bc\u09ac\u09b8\u09cd\u09a4\u09c1 \u09b2\u09cb\u09a1 \u09b9\u099a\u09cd\u099b\u09c7...
topics.cap4=\u098f\u0996\u09a8 \u09ae\u09c1\u09b9\u09c2\u09b0\u09cd\u09a4\u09c7 \u0995\u09cb\u09a8\u09cb \u09ac\u09bf\u09b7\u09af\u09bc\u09ac\u09b8\u09cd\u09a4\u09c1 \u0989\u09aa\u09b2\u09ac\u09cd\u09a7 \u09a8\u09c7\u0987\u0964
why-community-caption-19=\u0995\u09be\u09b0\u09a3 \u098f\u0995\u099f\u09bf \u09b6\u09bf\u09b6\u09c1 \u09ac\u09a1\u09bc \u0995\u09b0\u09a4\u09c7 \u098f\u0995\u099f\u09bf \u0997\u09cd\u09b0\u09be\u09ae \u09b2\u09be\u0997\u09c7 \u2014 \u098f\u09ac\u0982 \u0986\u09ae\u09b0\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u099b\u09bf\u0964
why-community-caption-21=\u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf\u09a4\u09c7 \u09af\u09cb\u0997 \u09a6\u09bf\u09a8 \u098f\u09ac\u0982 \u0986\u09aa\u09a8\u09be\u09b0 \u099a\u09bf\u09a8\u09cd\u09a4\u09be \u0993 \u09b8\u09ae\u09b8\u09cd\u09af\u09be\u0997\u09c1\u09b2\u09bf \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u09c1\u09a8
why-community-caption-24=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8!
why-community-caption-25=\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ab\u09cd\u09b0\u09bf\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
why-community-hero-above-title-en=\u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf \u0993 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e
why-community.get.Confidence.desc_en=\u0989\u09ce\u09b8\u09be\u09b9 \u09af\u09be \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09ae\u09a8\u09c7 \u0995\u09b0\u09bf\u09af\u09bc\u09c7 \u09a6\u09c7\u09af\u09bc: \u0986\u09aa\u09a8\u09bf \u098f\u0995\u09be \u09a8\u09a8\u0964
why-community.get.Confidence.title_en=\u0989\u09ce\u09b8\u09be\u09b9
why-community.get.insights.desc_en=\u09aa\u09cd\u09b0\u09b6\u09cd\u09a8 \u099c\u09bf\u099c\u09cd\u099e\u09be\u09b8\u09be \u098f\u09ac\u0982 \u0997\u09b2\u09cd\u09aa \u09ac\u09bf\u09a8\u09bf\u09ae\u09af\u09bc\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0995\u099f\u09bf \u09a8\u09bf\u09b0\u09be\u09aa\u09a6 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be-\u09a5\u09c7\u0995\u09c7-\u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be \u09b8\u09cd\u09a5\u09be\u09a8\u0964
why-community.get.insights.title_en=\u09a8\u09bf\u09b0\u09be\u09aa\u09a6 \u09b8\u09cd\u09a5\u09be\u09a8
why-community.get.strategies.desc_en=\u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8\u09af\u09cb\u0997\u09cd\u09af \u0989\u09a4\u09cd\u09a4\u09b0\u0997\u09c1\u09b2\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u09af\u09be\u099a\u09be\u0987\u0995\u09c3\u09a4 \u09b6\u09bf\u09b6\u09c1 \u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09a6\u09c7\u09b0 \u0985\u09cd\u09af\u09be\u0995\u09cd\u09b8\u09c7\u09b8\u0964
why-community.get.strategies.title_en=\u09b6\u09bf\u09b6\u09c1 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e
why-community.get.tips.desc_en=\u09ac\u09bf\u09ad\u09bf\u09a8\u09cd\u09a8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u09b8\u09ae\u09af\u09bc\u09c7\u09b0 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u0997\u09cb\u09b7\u09cd\u09a0\u09c0\u0964
why-community.get.tips.title_en=\u09b8\u09ae\u09b0\u09cd\u09a5\u09a8 \u0997\u09cb\u09b7\u09cd\u09a0\u09c0
why-community.get.title_en=\u0986\u09aa\u09a8\u09bf \u0995\u09c0 \u09aa\u09be\u09ac\u09c7\u09a8:
why-community.hero.subtitle_en=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0995\u09be\u0995\u09c0 \u09ae\u09a8\u09c7 \u09b9\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7, \u0995\u09bf\u09a8\u09cd\u09a4\u09c1 \u098f\u099f\u09bf \u09b9\u09a4\u09c7 \u09b9\u09ac\u09c7 \u09a8\u09be\u0964 \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987-\u098f\u09b0 \u09b8\u09be\u09a5\u09c7, \u0986\u09aa\u09a8\u09bf \u09ac\u09bf\u09b6\u09cd\u09ac\u09c7\u09b0 \u099a\u09be\u09b0\u09aa\u09be\u09b6\u09c7\u09b0 \u09aa\u09bf\u09a4\u09be\u09ae\u09be\u09a4\u09be\u09b0 \u098f\u0995\u099f\u09bf \u0995\u09ae\u09bf\u0989\u09a8\u09bf\u099f\u09bf\u09a4\u09c7 \u09af\u09cb\u0997 \u09a6\u09c7\u09a8 \u2014 \u09b8\u09ac\u09be\u0987 \u0985\u09ad\u09bf\u099c\u09cd\u099e\u09a4\u09be, \u099a\u09cd\u09af\u09be\u09b2\u09c7\u099e\u09cd\u099c \u098f\u09ac\u0982 \u09ac\u09be\u09b8\u09cd\u09a4\u09ac \u099c\u09af\u09bc\u09c7\u09b0 \u09b6\u09c7\u09af\u09bc\u09be\u09b0 \u0995\u09b0\u099b\u09c7\u0964 \u098f\u09ac\u0982 \u09af\u0996\u09a8 \u0986\u09aa\u09a8\u09bf \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09c7\u09b0 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8, \u098f\u099f\u09bf \u09b8\u09c7\u0996\u09be\u09a8\u09c7\u0993 \u09b0\u09af\u09bc\u09c7\u099b\u09c7\u0964
why-community.hero.title_en=\u0986\u09aa\u09a8\u09bf \u098f\u0995\u09be \u09a8\u09a8
why-community.title_en=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987
why-creativity-caption-19=\u0995\u09be\u09b0\u09a3 \u09b6\u09c7\u0996\u09be \u0993\u09af\u09bc\u09be\u09b0\u09cd\u0995\u09b6\u09bf\u099f\u09c7\u09b0 \u09ac\u09bf\u09b7\u09af\u09bc\u09c7 \u09a8\u09af\u09bc \u2014 \u098f\u099f\u09bf \u09ac\u09bf\u09b8\u09cd\u09ae\u09af\u09bc\u09c7\u09b0 \u09ac\u09bf\u09b7\u09af\u09bc\u09c7\u0964
why-creativity-caption-21=\u0995\u09cb\u09b0\u09cd\u09b8\u09c7 \u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2 \u09b8\u09b0\u099e\u09cd\u099c\u09be\u09ae\u0997\u09c1\u09b2\u09bf \u0985\u09a8\u09cd\u09ac\u09c7\u09b7\u09a3 \u0995\u09b0\u09c1\u09a8
why-creativity-caption-24=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8!
why-creativity-caption-25=\u09aa\u09b0\u09c0\u0995\u09cd\u09b7\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ab\u09cd\u09b0\u09bf\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
why-creativity-hero-above-title-en=\u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2\u09a4\u09be \u0993 \u09b6\u09c7\u0996\u09be, \u098f\u0995 \u0995\u09c7\u09a8\u09cd\u09a6\u09cd\u09b0\u09c7
why-creativity.get.Confidence.desc_en=\u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u09bf\u09b6\u09c1\u09b0 \u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8\u09c7\u09b0 \u099c\u09a8\u09cd\u09af \u098f\u0987 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09b2\u09be\u09aa\u0997\u09c1\u09b2\u09bf \u0995\u09c7\u09a8 \u0997\u09c1\u09b0\u09c1\u09a4\u09cd\u09ac\u09aa\u09c2\u09b0\u09cd\u09a3 \u09a4\u09be \u09a6\u09c7\u0996\u09be\u09a8\u09cb\u0964
why-creativity.get.Confidence.title_en=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf
why-creativity.get.insights.desc_en=\u09b8\u09b9\u09be\u09a8\u09c1\u09ad\u09c2\u09a4\u09bf, \u09b8\u09cd\u09a5\u09bf\u09a4\u09bf\u09b8\u09cd\u09a5\u09be\u09aa\u0995\u09a4\u09be \u098f\u09ac\u0982 \u09b8\u09ae\u09b8\u09cd\u09af\u09be \u09b8\u09ae\u09be\u09a7\u09be\u09a8\u09c7\u09b0 \u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8\u0964
why-creativity.get.insights.title_en=\u0997\u09b2\u09cd\u09aa \u09ac\u09b2\u09be \u0993 \u0997\u09c7\u09ae
why-creativity.get.strategies.desc_en=\u09ac\u09be\u09a1\u09bc\u09bf\u09a4\u09c7 \u09ab\u09cb\u0995\u09be\u09b8 \u098f\u09ac\u0982 \u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2\u09a4\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09be\u09b0 \u09b8\u09b9\u099c, \u09ae\u099c\u09be\u09a6\u09be\u09b0 \u0989\u09aa\u09be\u09af\u09bc\u0964
why-creativity.get.strategies.title_en=\u09b6\u09bf\u09b2\u09cd\u09aa \u0993 \u0995\u09be\u09b0\u09cd\u09af\u0995\u09b2\u09be\u09aa
why-creativity.get.tips.desc_en=\u0986\u0987\u09a1\u09bf\u09af\u09bc\u09be \u09af\u09be \u0986\u09aa\u09a8\u09bf \u09af\u09c7 \u0995\u09cb\u09a8\u0993 \u09b8\u09ae\u09af\u09bc \u09ac\u09cd\u09af\u09ac\u09b9\u09be\u09b0 \u0995\u09b0\u09a4\u09c7 \u09aa\u09be\u09b0\u09c7\u09a8 (\u09b0\u09be\u09b8\u09cd\u09a4\u09be\u09b0 \u09ad\u09cd\u09b0\u09ae\u09a3 \u09a5\u09c7\u0995\u09c7 \u09ac\u09c3\u09b7\u09cd\u099f\u09bf\u09b0 \u09a6\u09bf\u09a8\u09c7)\u0964
why-creativity.get.tips.title_en=\u0997\u09be\u0987\u09a1\u09c7\u09a1 \u09b2\u09be\u09b0\u09cd\u09a8\u09bf\u0982 \u09aa\u09cd\u09b0\u09ae\u09cd\u09aa\u099f
why-creativity.get.title_en=\u0986\u09aa\u09a8\u09bf \u0995\u09c0 \u09aa\u09be\u09ac\u09c7\u09a8:
why-creativity.hero.subtitle_en=\u09b6\u09bf\u09b6\u09c1\u09b0\u09be \u0995\u09cc\u09a4\u09c2\u09b9\u09b2, \u0995\u09b2\u09cd\u09aa\u09a8\u09be \u098f\u09ac\u0982 \u0996\u09c7\u09b2\u09be\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09b8\u09ac\u099a\u09c7\u09af\u09bc\u09c7 \u09ad\u09be\u09b2\u09cb \u09b6\u09c7\u0996\u09c7\u0964 \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987-\u09a4\u09c7, \u0986\u09ae\u09b0\u09be \u0986\u09aa\u09a8\u09be\u0995\u09c7 \u09b8\u09c3\u099c\u09a8\u09b6\u09c0\u09b2 \u09b8\u09b0\u099e\u09cd\u099c\u09be\u09ae\u09c7\u09b0 \u098f\u0995\u099f\u09bf \u0995\u09c7\u09a8\u09cd\u09a6\u09cd\u09b0 \u09a6\u09bf\u0987 \u09af\u09be \u0986\u09ac\u09c7\u0997\u09c0\u09af\u09bc \u09ac\u09c1\u09a6\u09cd\u09a7\u09bf\u09ae\u09a4\u09cd\u09a4\u09be \u098f\u09ac\u0982 \u099c\u09cd\u099e\u09be\u09a8\u09c0\u09af\u09bc \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf\u0995\u09c7 \u0989\u099c\u09cd\u099c\u09c0\u09ac\u09bf\u09a4 \u0995\u09b0\u09a4\u09c7 \u09b8\u09b9\u09be\u09af\u09bc\u09a4\u09be \u0995\u09b0\u09c7\u0964
why-creativity.hero.title_en=\u0996\u09c7\u09b2\u09be\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf
why-creativity.title_en=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987
why-parenting-caption-19=\u0995\u09be\u09b0\u09a3 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u0997\u09be\u0987\u09a1\u09c7\u09a8\u09cd\u09b8 \u0995\u09c7\u09ac\u09b2 \u09a4\u0996\u09a8\u0987 \u0995\u09be\u099c \u0995\u09b0\u09c7 \u09af\u0996\u09a8 \u098f\u099f\u09bf \u0986\u09aa\u09a8\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09be\u099c \u0995\u09b0\u09c7\u0964
why-parenting-caption-21=\u0986\u09aa\u09a8\u09be\u09b0 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4 \u09aa\u09b0\u09bf\u0995\u09b2\u09cd\u09aa\u09a8\u09be \u09aa\u09c7\u09a4\u09c7 30 \u09b8\u09c7\u0995\u09c7\u09a8\u09cd\u09a1\u09c7\u09b0 \u0995\u09c1\u0987\u099c\u099f\u09bf \u09a8\u09bf\u09a8
why-parenting-caption-24=\u0985\u09cd\u09af\u09be\u09aa\u099f\u09bf \u09a1\u09be\u0989\u09a8\u09b2\u09cb\u09a1 \u0995\u09b0\u09c1\u09a8!
why-parenting-caption-25=\u099a\u09c7\u09b7\u09cd\u099f\u09be \u0995\u09b0\u09be\u09b0 \u099c\u09a8\u09cd\u09af \u09ac\u09bf\u09a8\u09be\u09ae\u09c2\u09b2\u09cd\u09af\u09c7\u0964 \u0995\u09cd\u09b0\u09c7\u09a1\u09bf\u099f \u0995\u09be\u09b0\u09cd\u09a1\u09c7\u09b0 \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u09a8\u09c7\u0987\u0964
why-parenting-hero-above-title-en=\u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4\u0995\u09c3\u09a4 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09b8\u09ae\u09b0\u09cd\u09a5\u09a8
why-parenting.get.Confidence.desc_en=\u0986\u09a4\u09cd\u09ae\u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8 \u09af\u09c7 \u0986\u09aa\u09a8\u09bf \u09af\u09c7 \u09aa\u09b0\u09be\u09ae\u09b0\u09cd\u09b6\u099f\u09bf \u09a6\u09c7\u0996\u099b\u09c7\u09a8 \u09a4\u09be \u09b6\u09bf\u09b6\u09c1 \u0989\u09a8\u09cd\u09a8\u09af\u09bc\u09a8 \u09ac\u09bf\u09b6\u09c7\u09b7\u099c\u09cd\u099e\u09a6\u09c7\u09b0 \u09a6\u09cd\u09ac\u09be\u09b0\u09be \u09b8\u09ae\u09b0\u09cd\u09a5\u09bf\u09a4\u0964
why-parenting.get.Confidence.title_en=\u0986\u09a4\u09cd\u09ae\u09ac\u09bf\u09b6\u09cd\u09ac\u09be\u09b8
why-parenting.get.insights.desc_en=\u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u09bf\u09b6\u09c1\u09b0 \u09ac\u09af\u09bc\u09b8, \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u098f\u09ac\u0982 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf\u09b0 \u0997\u09a4\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09be\u09b8\u09cd\u099f\u09ae\u09be\u0987\u099c\u09a1 \u09a6\u09c8\u09a8\u09bf\u0995 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf\u0964
why-parenting.get.insights.title_en=\u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf
why-parenting.get.strategies.desc_en=\u0986\u09aa\u09a8\u09be\u09b0 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09a4\u09cd\u09ac\u09c7\u09b0 \u09b6\u09c8\u09b2\u09c0\u09b0 \u09b8\u09be\u09a5\u09c7 \u09ae\u09c7\u09b2\u09c7 \u098f\u09ae\u09a8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u0995\u09cc\u09b6\u09b2\u0964
why-parenting.get.strategies.title_en=\u0995\u09cc\u09b6\u09b2
why-parenting.get.tips.desc_en=\u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u09bf\u09b6\u09c1\u09b0 \u09ac\u09af\u09bc\u09b8, \u09aa\u09cd\u09b0\u09af\u09bc\u09cb\u099c\u09a8 \u098f\u09ac\u0982 \u09ac\u09c3\u09a6\u09cd\u09a7\u09bf\u09b0 \u0997\u09a4\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09be\u09b8\u09cd\u099f\u09ae\u09be\u0987\u099c\u09a1 \u09a6\u09c8\u09a8\u09bf\u0995 \u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf\u0964
why-parenting.get.tips.title_en=\u0985\u09a8\u09cd\u09a4\u09b0\u09cd\u09a6\u09c3\u09b7\u09cd\u099f\u09bf
why-parenting.get.title_en=\u0986\u09aa\u09a8\u09bf \u0995\u09c0 \u09aa\u09be\u09ac\u09c7\u09a8:
why-parenting.hero.subtitle_en=\u0995\u09cb\u09a8\u0993 \u09a6\u09c1\u099f\u09bf \u09aa\u09b0\u09bf\u09ac\u09be\u09b0 \u098f\u0995\u09b0\u0995\u09ae \u09a8\u09af\u09bc\u0964 \u09a4\u09be\u0987 \u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987 \u0986\u09aa\u09a8\u09be\u09b0 \u09b8\u09ae\u09cd\u09aa\u09b0\u09cd\u0995\u09c7 \u099c\u09be\u09a8\u09be\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7 \u09b6\u09c1\u09b0\u09c1 \u09b9\u09af\u09bc \u2014 \u0986\u09aa\u09a8\u09be\u09b0 \u09b6\u09c8\u09b2\u09c0, \u0986\u09aa\u09a8\u09be\u09b0 \u09ae\u09c2\u09b2\u09cd\u09af\u09ac\u09cb\u09a7, \u0986\u09aa\u09a8\u09be\u09b0 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982\u09af\u09bc\u09c7\u09b0 \u09aa\u09b0\u09cd\u09af\u09be\u09af\u09bc\u0964 \u0986\u09ae\u09be\u09a6\u09c7\u09b0 \u09a6\u09cd\u09b0\u09c1\u09a4 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u09a4\u09cd\u09ac \u0995\u09c1\u0987\u099c \u098f\u09ac\u0982 \u09b6\u09bf\u09b6\u09c1 \u09aa\u09cd\u09b0\u09cb\u09ab\u09be\u0987\u09b2 \u09b8\u09c7\u099f\u0986\u09aa\u09c7\u09b0 \u09ae\u09be\u09a7\u09cd\u09af\u09ae\u09c7, \u0986\u09ae\u09b0\u09be \u098f\u0995\u099f\u09bf \u09a6\u09c8\u09a8\u09bf\u0995 \u0985\u09ad\u09bf\u099c\u09cd\u099e\u09a4\u09be \u09a4\u09c8\u09b0\u09bf \u0995\u09b0\u09bf \u09af\u09be \u0986\u09aa\u09a8\u09be\u09b0 \u09ac\u09be\u09a1\u09bc\u09bf\u09b0 \u099c\u09a8\u09cd\u09af \u0995\u09be\u09b8\u09cd\u099f\u09ae-\u09ac\u09bf\u09b2\u09cd\u099f \u09ae\u09a8\u09c7 \u09b9\u09af\u09bc\u0964
why-parenting.hero.title_en=\u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u09ac\u09cd\u09af\u0995\u09cd\u09a4\u09bf\u0997\u09a4\u0995\u09c3\u09a4
why-parenting.title_en=\u099c\u09bf\u09a8\u09bf\u09af\u09bc\u09be\u09b8 \u09aa\u09cd\u09af\u09be\u09b0\u09c7\u09a8\u09cd\u099f\u09bf\u0982 \u098f\u0986\u0987
